<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML lang="es">

<!-- Mirrored from www.imf.org/external/np/exr/ib/2000/esl/062300s.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 01:59:12 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; CHARSET=iso-8859-1">
<title>Recuperación tras la crisis asiática y papel del FMI -- Estudio tem&aacute;tico</title>
<META NAME="Creator" CONTENT="International Monetary Fund">
<META NAME="Subject" CONTENT="">
<META NAME="Description" CONTENT="En el presente documento se actualiza en forma sintética el estudio titulado The IMF's Response to the Asian Crisis, publicado en enero de 1999.">
<META NAME="Date" CONTENT="2000-06-23">
<META NAME="Type" CONTENT="">
<META NAME="Country" CONTENT="">
<META NAME="Region" CONTENT="">
<META name="Keywords" content="">
<META NAME="Language" CONTENT="esl">
<link rel="stylesheet" href="../../../../../ssi/css/imf1.css" type="text/css">
<link rel="stylesheet" href="../../../../../ssi/css/print.css" type="text/css" media="print">
<!-- NOINDEX -->
<SCRIPT TYPE="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</SCRIPT>
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
    <script type="text/javascript" language="JavaScript" src="../../../../../x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript"><!--
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)//--></script>
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
<!-- /NOINDEX -->

 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../../../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->
</head>
<!-- NOINDEX -->
<!-- start esl/headera.txt -->
<a name="top" id="top"></a>
<body class="aboutSub">
<div id="container">

	<div id="header">
		<h1 class="logoESL"><a href="../../../../../spanish/index.html" title="Fondo Monetario Internacional"><img src="../../../../../07/images/imfSP.gif" alt="Fondo Monetario Internacional" /></a></h1>
		<ul id="navsecond">
			<li><a href="../../../../../spanish/index.html" class="last" title="Inicio">Inicio</a></li>
		</ul>
    <!--
		<ul id="navsecond">
			<li><a href="/external/what/what.htm" class="whatsnewHilite">What's New</a></li>
			<li><a href="/external/map.htm" class="mapHilite">Site Map</a></li>
			<li><a href="/external/indexlst.htm" class="siteIndexHilite">Site Index</a></li>
			<li><a href="/external/np/exr/contacts/contacts.aspx" class="contactHilite">Contact Us</a></li>
			<li><a href="/external/np/exr/glossary/index.asp" class="termHilite last">Glossary</a></li>
		</ul>
		-->
		<form id="searchform" method="post" action="https://www.imf.org/external/ns/search.aspx">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="s"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />
				<input type="hidden" name="Lan" value="esl">
				<input type="hidden" name="col" value="SITESL">
			</fieldset>
			<input type="image" src="../../../../../07/images/searchSP.gif" alt="Search" class="right" name="submit" />

			<fieldset id="searchoptions">
				<input type="radio" class="radio" /> <label>Entire Site</label> 
				<input type="radio" class="radio" /> <label>IMF Survey Magazine</label>	
			</fieldset>
		</form>
		
	</div>

		<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" class="home">Home</a></li>
			<li><a href="/external/about.htm" title="About the IMF" class="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" class="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="http://www.imf.org/external/country/index.htm" title="Country Info" class="countryinfo">Country Info</a></li>
			<li><a href="/external/news.htm" title="News" class="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistic" class="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" class="pubs">Publications</a></li>
	</ul>-->
	</div>
</div>
 
<!-- the following div is required for legacy files -->
<div align="center" class="whiteBg">
<!-- stop esl/headera.txt -->
<!-- /NOINDEX -->
<!--CONTENT TABLE STARTS-->
<CENTER>
<TABLE CELLSPACING=0 BORDER=0 BGCOLOR="#FFFFFF" CELLPADDING=0>
<TR>
<!--START LEFT COLUMN-->
<TD WIDTH="120" VALIGN="TOP">
<font size="-1">

<!-- NOINDEX -->
<font size="-1"><b>Estudios tem&aacute;ticos</b><br>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibesl+2005">2005</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibesl+2004">2004</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibesl+2003">2003</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibesl+2002">2002</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibesl+2001">2001</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibesl+2000">2000</a>
</font><br><br>
<!-- /NOINDEX -->

<A HREF="https://www.imf.org/external/esl/index.asp">Más información sobre el FMI en español</A><br><br>

<!-- NOINDEX -->
<!-- exec cgi="/cgi-shl/dynamic_links.plx?type=country&max_links=30" -->
<!-- /NOINDEX -->

</FONT>
</TD>
<!--SPACER COLUMN-->
<TD>
<img src="../../../../../gifs/space.gif" width="4" height="4" border="0" alt=""><BR clear=all>
</TD>
<!--BLUE LINE COLUMN-->
<TD WIDTH=1 BGCOLOR="#004490">
<img src="../../../../../gifs/space.gif" width="1" height="4" border="0" alt="">
</TD>
<!--SPACER COLUMN-->
<TD>
<img src="../../../../../gifs/space.gif" width="15" height="4" border="0" alt=""><BR clear=all>
</TD>
<!--START RIGHT COLUMN-->
<TD VALIGN=TOP WIDTH=450>
<!--CONTENT RIGHT COLUMN STARTS-->
<TABLE border=0 cellPadding=0 cellSpacing=0>
<TBODY>
<TR>
<TD>00/05(S)<br>
<font color="#004490" size=5><b>Recuperaci&oacute;n tras la crisis asi&aacute;tica y papel del FMI</b></font><br>
Preparado por el personal t&eacute;cnico del FMI<br>
<img src="../../../../../gifs/space.gif" height="8" width="15" alt=""><BR>
<font size="-1">Junio de 2000</font></TD>
<TD align=right width=130>
<table border=1 cellpadding=5 cellspacing=0>
<TBODY>
<tr><td bgcolor="#b0ffb0">
<font size="-1">
Also available:<br>
<a href="../062300.html">English</a><br>
<a href="../deu/062300g.html">Deutsch</a><br>
<a href="../fra/062300f.html">Fran&ccedil;ais</a><br>
<a href="../rus/062300r.html">Russian</a>
<br></FONT></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE>
<table border="0" cellpadding="2">
<tr><td>&nbsp;</td></tr>
<tr>
<td align="RIGHT" valign="TOP">I</td>
<td valign="TOP"><a href="#I">Introducci&oacute;n</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">II</td>
<td valign="TOP"><a href="#II">Nueva estirpe de crisis econ&oacute;micas</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">III</td>
<td valign="TOP"><a href="#III">Los programas respaldados por el FMI</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">IV</td>
<td valign="TOP"><a href="#IV">Importancia capital de las reformas estructurales para el &eacute;xito de los programas</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">V</td>
<td valign="TOP"><a href="#IV">Resultados iniciales y evaluaci&oacute;n de los programas respaldados por el FMI</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">VI</td>
<td valign="TOP"><a href="#IV">Se&ntilde;ales de recuperaci&oacute;n y contenido de la misma</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">VII</td>
<td valign="TOP"><a href="#IV">&#191;Qu&eacute; m&aacute;s se requiere para mantener un crecimiento econ&oacute;mico acompa&ntilde;ado<BR>
de equidad?</a></td>
</tr>
</TABLE>
<P>
<!--end two column-->
</TD></TR></TABLE></CENTER>
<!--begin one column-->
<br><center><table width=590 border=0 cellpadding=0 cellspacing=0>
<tr><td>
<a name="I"></a>
<P><h4>I. Introducci&oacute;n</h4><p></P>
<P>Las crisis financieras que estallaron en Asia a mediados de 1997 ya han quedado atr&aacute;s, y las econom&iacute;as afectadas experimentan una vigorosa recuperaci&oacute;n, que no ha sido espont&aacute;nea, sino que es el resultado de la tesonera aplicaci&oacute;n de medidas de pol&iacute;tica econ&oacute;mica por parte de los pa&iacute;ses afectados y del respaldo financiero en gran escala otorgado por la comunidad internacional, especialmente en el marco de programas respaldados por el FMI para Corea, Indonesia y Tailandia. Tambi&eacute;n Filipinas y Malasia experimentan una viva recuperaci&oacute;n econ&oacute;mica. Si bien, en visi&oacute;n retrospectiva, el asesoramiento de pol&iacute;tica econ&oacute;mica brindado por el FMI a esos pa&iacute;ses en el per&iacute;odo de emergencia no fue impecable, se introdujeron sin dilaci&oacute;n correctivos y mecanismos de adaptaci&oacute;n a las circunstancias, y las estrategias adoptadas permitieron restablecer la confianza y la estabilidad en el mercado financiero e hicieron posible la reanudaci&oacute;n del crecimiento econ&oacute;mico; en la mayor parte de los casos antes de que finalizara 1998. La persistencia de la recuperaci&oacute;n y el mantenimiento a largo plazo del proceso de reducci&oacute;n de la pobreza dependen en forma decisiva de una continua estabilidad macroecon&oacute;mica y de la firme aplicaci&oacute;n de reformas estructurales clave.</P>
<P>En el presente documento se actualiza en forma sint&eacute;tica el estudio titulado &quot;The IMF's Response to the Asian Crisis&quot;, publicado en enero de 1999. El estudio contiene cuatro recuadros de pa&iacute;ses (tres se refieren, respectivamente, a Corea, Indonesia y Tailandia, y el cuarto a Filipinas y Malasia), as&iacute; como siete p&aacute;ginas de <a href="#graph">gr&aacute;ficos</a>, los primeros cinco referentes a casos de pa&iacute;ses individualmente considerados, en otro se presenta la perspectiva regional y en el restante se compara la situaci&oacute;n macroecon&oacute;mica imperante durante la crisis asi&aacute;tica con la registrada durante la crisis tequila.</P>
<a name="II"></a>
<P><h4>II. Nueva estirpe de crisis econ&oacute;micas</h4><p></P>
<P>Las crisis que se iniciaron en Tailandia con una serie de ataques especulativos contra el baht estallaron tras varias d&eacute;cadas de excelentes resultados econ&oacute;micos en Asia. Aunque las circunstancias no fueron id&eacute;nticas en todos los pa&iacute;ses de que se trata, las dificultades se debieron principalmente a la combinaci&oacute;n de desequilibrios macroecon&oacute;micos (aunque en general se mantuvo el equilibrio del presupuesto p&uacute;blico y las tasas de inflaci&oacute;n fueron moderadas), al deterioro de la balanza de pagos y a la fragilidad del sistema financiero y del sector empresarial. Los desequilibrios de balanza de pagos obedecieron a una vigorosa afluencia de capital privado y altas tasas de inversi&oacute;n privada, y se vieron exacerbados, antes de la crisis, por el aumento de valor del d&oacute;lar de EE.UU., con el que las monedas de los pa&iacute;ses en cuesti&oacute;n estaban vinculadas oficial o extraoficialmente<SUP><A HREF="#P32_3285">1</A></SUP>.</P>
<P>Varios factores explican la fragilidad de los sectores financiero y empresarial: fallas preexistentes en las carteras de las instituciones financieras; un endeudamiento en divisas desprovisto de cobertura, que expuso a las entidades nacionales al riesgo de sufrir p&eacute;rdidas considerables en caso de depreciaci&oacute;n de la moneda; excesiva utilizaci&oacute;n de cr&eacute;dito externo a corto plazo, e inversiones riesgosas con un trasfondo de burbujas de precios de acciones e inmuebles. Esos factores se ven&iacute;an acumulando en un entorno de gran afluencia de capital privado y acelerada expansi&oacute;n del cr&eacute;dito interno en sistemas financieros liberalizados, en que la generalizada presencia de garant&iacute;as p&uacute;blicas impl&iacute;citas (adem&aacute;s de las que representan los sistemas de v&iacute;nculo monetario) y el r&eacute;gimen de supervisi&oacute;n y regulaci&oacute;n no permit&iacute;an hacer frente a los desaf&iacute;os de un mercado financiero mundializado.</P>
<P>En ese contexto, la variaci&oacute;n en las actitudes de los agentes del mercado pod&iacute;a suscitar, y en efecto suscit&oacute;, un c&iacute;rculo vicioso de depreciaci&oacute;n de la moneda, insolvencia y salida de capital, que fue dif&iacute;cil detener. El contagio se propag&oacute; r&aacute;pidamente en la regi&oacute;n tras la devaluaci&oacute;n del baht, pues los inversionistas tuvieron la sensaci&oacute;n de que otros pa&iacute;ses experimentaban dificultades similares, que compromet&iacute;an su solvencia. Al culminar las crisis, gran parte de las instituciones financieras y las empresas de los pa&iacute;ses afectados se encontraban en quiebra.</P>
<a name="III"></a>
<P><h4>III. Los programas respaldados por el FMI</h4><p></P>
<P>Se solicit&oacute; al FMI que otorgara respaldo financiero a tres de los pa&iacute;ses m&aacute;s gravemente afectados por la crisis: Corea, Indonesia y Tailandia. La estrategia utilizada frente a la crisis ten&iacute;a tres componentes principales:</P>
<UL>
<P><LI><B> Financiamiento</b>. El FMI otorg&oacute; financiamiento por unos US$35.000 millones para respaldar programas de ajuste y reforma en Corea, Indonesia y Tailandia; la asistencia concedida a Indonesia se increment&oacute; a&uacute;n m&aacute;s en 1998-99. Otras entidades multilaterales y bilaterales se comprometieron a aportar financiamiento por unos US$85.000 millones, aunque no se entreg&oacute; la totalidad de esa suma. Por otra parte se adoptaron medidas concertadas (en diferentes etapas, tras la iniciaci&oacute;n de esos programas, en diferentes pa&iacute;ses) para poner coto a la salida de capital privado.<p></P>
<P><LI><B> Pol&iacute;tica macroecon&oacute;mica</B>. Se adopt&oacute; una pol&iacute;tica econ&oacute;mica m&aacute;s restrictiva (en diferentes etapas seg&uacute;n <B>el</B> pa&iacute;s) para detener el colapso de los tipos de cambio de los pa&iacute;ses &#8212;proceso mucho m&aacute;s avanzado de lo que podr&iacute;an justificar los par&aacute;metros fundamentales de la econom&iacute;a&#8212;e impedir que la depreciaci&oacute;n de la moneda condujera a una espiral inflacionaria y una depreciaci&oacute;n a&uacute;n mayor. La restricci&oacute;n de la pol&iacute;tica monetaria fue, como correspond&iacute;a, temporal: una vez que comenz&oacute; a recuperarse la confianza y se estabilizaron las condiciones del mercado se redujeron las tasas de inter&eacute;s. En esencia, correspond&iacute;a aplicar una pol&iacute;tica fiscal firme en Corea e Indonesia, en tanto que en Tailandia se preve&iacute;a la adopci&oacute;n de medidas de restricci&oacute;n fiscal para dar marcha atr&aacute;s al proceso de incremento del d&eacute;ficit que hab&iacute;a tenido lugar el a&ntilde;o anterior a la crisis. <p></P>
<P><LI><B> Reformas estructurales</b>. Se adoptaron medidas encaminadas a corregir las fallas existentes en el sector financiero y el sector empresarial. A trav&eacute;s de otras reformas se procur&oacute; mitigar las consecuencias sociales de la crisis y sentar las bases para la reanudaci&oacute;n del crecimiento econ&oacute;mico.<p></P></UL>
<P>Para las proyecciones macroecon&oacute;micas en que se basaban los programas iniciales se adopt&oacute; el supuesto de que ser&iacute;a posible restablecer r&aacute;pidamente la confianza a trav&eacute;s de un marco de medidas convincentes, aunado con planes de financiamiento por montos elevados. En virtud de ese supuesto se previ&oacute; la desaceleraci&oacute;n del crecimiento econ&oacute;mico, que de todos modos seguir&iacute;a siendo positivo. Ni el FMI ni otros observadores previeron la profunda recesi&oacute;n que iba a producirse: el PIB de Corea se redujo un 7% en 1998, el de Tailandia un 6% y el de Indonesia un 14%.</P>
<P>Adem&aacute;s de otorgar asistencia financiera para programas de reforma de la pol&iacute;tica econ&oacute;mica en esos tres pa&iacute;ses, el FMI colabor&oacute; con otros pa&iacute;ses de la regi&oacute;n que estaban enfrentando la crisis:</P>
<UL>
<P><LI> Ampli&oacute; y aument&oacute;, en 1997, el monto del programa que estaba respaldando para Filipinas y celebr&oacute; con ese pa&iacute;s un nuevo acuerdo de derecho de giro en 1998.<p></P>
<P><LI> Intensific&oacute; sus consultas con otros pa&iacute;ses afectados por la crisis y les proporcion&oacute; asesoramiento de pol&iacute;tica econ&oacute;mica con respecto a las medidas que pod&iacute;an ayudarlos a evitar el contagio. Entre otras cosas, el FMI coincidi&oacute; con las autoridades chinas en que deb&iacute;a mantenerse el tipo de cambio de la moneda de China frente al d&oacute;lar de EE.UU.<p></P></UL>
<a name="IV"></a>
<P><B>IV. Importancia capital de las reformas estructurales para el &eacute;xito de los programas</B></P>
<P>Se dio a las reformas estructurales m&aacute;s importancia que en los programas habituales del FMI. Los detalles de esas reformas se formularon en colaboraci&oacute;n con las autoridades de cada pa&iacute;s y con el Banco Mundial y el Banco Asi&aacute;tico de Desarrollo.</P>
<P><B>La necesidad de reforma del sector financiero</B> era especialmente apremiante, dadas las causas de la crisis. En los tres pa&iacute;ses, los programas tuvieron los siguientes componentes comunes:</P>
<UL>
<P><LI> Cierre de instituciones financieras insolventes, para impedir p&eacute;rdidas adicionales.<p></P>
<P><LI> Recapitalizaci&oacute;n de instituciones financieras potencialmente viables, en muchos casos con asistencia gubernamental.<p></P>
<P><LI> Estrecha supervisi&oacute;n, por parte del banco central, de instituciones financieras en dificultades.<p></P>
<P><LI> M&aacute;s estricta supervisi&oacute;n y regulaci&oacute;n financieras para impedir la repetici&oacute;n de las dificultades que hab&iacute;an conducido a la crisis. Los objetivos consistieron en restablecer la solidez de las instituciones financieras y aplicar normas de supervisi&oacute;n y regulaci&oacute;n de nivel internacional. No obstante, en todos los casos ese proceso se realiz&oacute; en forma paulatina, dada la necesidad de una soluci&oacute;n de compromiso entre un avance convincente y la preocupaci&oacute;n de que la adopci&oacute;n demasiado presurosa de un r&eacute;gimen m&aacute;s severo pudiera perturbar el funcionamiento de un sistema que estaba tratando de superar la crisis.<p></P></UL>
<P><B>La reestructuraci&oacute;n de la deuda de las empresas &#8212;</B>incluido el establecimiento de mecanismos de reestructuraci&oacute;n viables&#8212; se consider&oacute; tambi&eacute;n una contrapartida esencial para restablecer la solidez del sistema financiero. A este respecto el avance fue lento en los tres pa&iacute;ses, con la consiguiente desaceleraci&oacute;n del crecimiento econ&oacute;mico.</P>
<P>Las siguientes fueron otras de las reformas ejecutadas:</P>
<UL>
<P><LI> Programas de protecci&oacute;n de segmentos pobres y vulnerables de la sociedad frente a los aspectos m&aacute;s nocivos de la crisis, profundizando y ampliando las redes de seguridad y (especialmente en Indonesia) dedicando considerables recursos presupuestarios al aumento de los subsidios de productos b&aacute;sicos, como el arroz.<p></P>
<P><LI> Medidas tendientes a una mayor transparencia en los sectores financiero, empresarial y p&uacute;blico.<p></P>
<P><LI> Medidas encaminadas a dar mayor eficiencia a los mercados y aumentar la competencia.<p></P></UL>
<a name="V"></a>
<P><B>V. Resultados iniciales y evaluaci&oacute;n de los programas respaldados por el FMI</B></P>
<P>Inicialmente, los programas respaldados por el FMI no lograron restablecer la confianza en la medida prevista en los tres pa&iacute;ses, pues persisti&oacute; la salida de capital y la moneda sigui&oacute; depreci&aacute;ndose. Esos fen&oacute;menos obedecieron a diversos factores, incluidos los siguientes:</P>
<UL>
<P><LI> Vacilaciones iniciales y cambios de orientaci&oacute;n de la pol&iacute;tica econ&oacute;mica en el marco de la aplicaci&oacute;n de los programas, por ejemplo, eliminaci&oacute;n prematura de medidas de pol&iacute;tica monetaria restrictivas, junto con incertidumbres pol&iacute;ticas y electorales que arrojaron dudas sobre la pol&iacute;tica econ&oacute;mica que iba a aplicarse.<p></P>
<P><LI> Desequilibrios de enormes proporciones entre las reservas y la deuda a corto plazo que iba haci&eacute;ndose exigible. En Corea y Tailandia, los inversionistas percibieron en forma especialmente clara esta situaci&oacute;n, ya que en relaci&oacute;n con los programas respaldados por el Fondo se dio a conocer informaci&oacute;n referente al nivel de las reservas utilizables.<p></P>
<P><LI> Incertidumbre con respecto a los planes de financiamiento oficial; en especial, en Corea e Indonesia no se desembolsaron los recursos de las &quot;segundas l&iacute;neas de defensa&quot;, anunciadas al comienzo de los programas de esos pa&iacute;ses.<p></P></UL>
<P>La continua salida de capital y el proceso de desvalorizaci&oacute;n monetaria hicieron que la recesi&oacute;n, en los pa&iacute;ses en cuesti&oacute;n, fuera mucho m&aacute;s profunda de lo previsto. Ello obedeci&oacute; principalmente al colapso del gasto interno, especialmente del gasto de inversi&oacute;n privada. La balanza en cuenta corriente de los pa&iacute;ses fue objeto de enormes reajustes, vinculados principalmente con una pronunciada disminuci&oacute;n de la importaci&oacute;n.</P>
<P>Los mercados financieros se estabilizaron en los primeros meses de 1998 en Corea y Tailandia, y bastante despu&eacute;s en Indonesia. La moneda comenz&oacute; a recuperarse y a mediados de 1998 las tasas de inter&eacute;s se redujeron a niveles inferiores a los anteriores a la crisis. Luego la actividad econ&oacute;mica comenz&oacute; a recuperarse: a mediados de 1998 en Corea y m&aacute;s tarde en los otros pa&iacute;ses. Una vez iniciado, el proceso de recuperaci&oacute;n result&oacute; inesperadamente s&oacute;lido, en especial en Corea, cuyo crecimiento econ&oacute;mico fue del 10,75% en el total de 1999. La recuperaci&oacute;n obedeci&oacute; al resurgimiento de la demanda privada interna, cuyo colapso hab&iacute;a suscitado la recesi&oacute;n.</P>
<P>La experiencia de la crisis asi&aacute;tica y los resultados de la estrategia de pol&iacute;tica econ&oacute;mica aplicada suscitaron nuevas ideas con respecto al sistema financiero internacional y a la reacci&oacute;n de pol&iacute;tica econ&oacute;mica apropiada frente a las crisis financieras. Se sigue estudiando la manera de aplicar las ense&ntilde;anzas de la crisis asi&aacute;tica a las actividades del FMI. Como medida inicial, en enero de 1999 el FMI dio a conocer un an&aacute;lisis interno provisional sobre el dise&ntilde;o de los programas respaldados por el Fondo ejecutados en Corea, Indonesia y Tailandia, y sobre la experiencia inicial referente a los mismos<SUP><A HREF="#P94_13365">2</A></SUP>. A trav&eacute;s de ese estudio se procur&oacute; identificar los aspectos de la estrategia del FMI que hab&iacute;an dado los resultados previstos y los que era necesario reconsiderar. En septiembre de 1999, el FMI public&oacute; un estudio en que se pasa revista al asesoramiento de pol&iacute;tica econ&oacute;mica que la instituci&oacute;n brind&oacute; en Asia en materia de reestructuraci&oacute;n financiera<SUP><A HREF="#P95_13889">3</A></SUP>. Una de las ense&ntilde;anzas clave, seg&uacute;n la mayor parte de los observadores, es que deben aplicarse medidas m&aacute;s en&eacute;rgicas de prevenci&oacute;n de crisis. La evoluci&oacute;n de la crisis puso claramente de manifiesto la dificultad de poner freno a ese proceso una vez iniciado. Las siguientes son algunas de las ense&ntilde;anzas recogidas en esa esfera:</P>
<UL><P><LI> El hecho de que el Fondo y la mayor&iacute;a de los restantes observadores no hayan logrado prever la crisis, salvo en el caso de Tailandia, pone de manifiesto la importancia de una vigilancia reforzada, especialmente en relaci&oacute;n con la vulnerabilidad del sistema cambiario y financiero, para tratar de corregir las vulnerabilidades antes de que lleguen al extremo.<p></P>
<P><LI> Es esencial una mayor transparencia econ&oacute;mica y financiera, a trav&eacute;s de la publicaci&oacute;n de estad&iacute;sticas econ&oacute;micas, incluidos indicadores financieros y empresariales y datos generales sobre activos y pasivos de las reservas oficiales, para reforzar la disciplina en el mercado y lograr que los precios de los activos y las corrientes financieras se adapten en forma menos abrupta a la informaci&oacute;n desfavorable que sobrevenga. Esto ayudar&aacute; asimismo a evitar la divulgaci&oacute;n de informaci&oacute;n desfavorable durante una crisis.<p></P>
<P><LI> La crisis plante&oacute; nuevas preguntas referentes al ritmo y a la secuencia de las medidas de liberalizaci&oacute;n de la cuenta de capital. En especial, puso de manifiesto los riesgos que entra&ntilde;a liberalizar la cuenta de capital sin antes verificar la solidez del sistema financiero interno. Otro problema, referente a la secuencia de las medidas, consiste en que algunos pa&iacute;ses liberalizaron las corrientes de capital a corto plazo antes de hacer lo propio con las de largo plazo; en especial, la continua regulaci&oacute;n de la inversi&oacute;n extranjera directa dio lugar a una estructura de corrientes de capital que agrav&oacute; la vulnerabilidad.<p></P>
<P><LI> No se ha comprobado que la crisis haya sido provocada por el riesgo moral. En la pr&aacute;ctica, el programa de M&eacute;xico de 1995, respaldado por el FMI, que seg&uacute;n algunos cr&iacute;ticos represent&oacute; para los mercados una se&ntilde;al de que los pa&iacute;ses con mercados emergentes pod&iacute;an contar con que el Fondo pusiera en marcha una operaci&oacute;n de rescate, no influy&oacute; en forma perceptible sobre los mercados financieros asi&aacute;ticos, pues en ese momento los inversionistas aparentemente cre&iacute;an que lo que sucediera en M&eacute;xico no iba a influir sobre los tigres asi&aacute;ticos.<p></P></UL>
<P>&#191;Qu&eacute; juicio merece la<B> pol&iacute;tica econ&oacute;mica adoptada frente a la crisis</B>?</P>
<UL><P><LI> Es indudable que la firme aplicaci&oacute;n de una<B> pol&iacute;tica monetaria restrictiva </B> contribuy&oacute; a aliviar las presiones cambiarias y a prevenir espirales inflacionarias. En Corea y Tailandia la evoluci&oacute;n fue la siguiente: tras el per&iacute;odo de tasas de inter&eacute;s real negativas, depreciaci&oacute;n de la moneda y creciente inflaci&oacute;n al comienzo de los programas respaldados por el Fondo, las tasas de inter&eacute;s real aumentaron hasta alcanzar un alto nivel durante unos meses. Las condiciones del mercado se estabilizaron, las monedas se recuperaron y las tasas de inter&eacute;s bajaron a niveles inferiores a los registrados antes de la crisis; se evit&oacute; as&iacute; un ciclo de inflaci&oacute;n y depreciaci&oacute;n. En Indonesia, por el contrario, las tasas de inter&eacute;s real siguieron siendo negativas hasta mediados de 1998, produci&eacute;ndose una fuerte expansi&oacute;n monetaria vinculada con el colapso bancario y conmociones pol&iacute;ticas y sociales. El colapso de la moneda fue mucho m&aacute;s grave y prolongado que en los otros pa&iacute;ses. Estas experiencias arrojan serias dudas sobre la afirmaci&oacute;n de algunos cr&iacute;ticos de que la aplicaci&oacute;n de una pol&iacute;tica monetaria restrictiva fue contraproducente e inclusive aceler&oacute; el proceso de depreciaci&oacute;n monetaria.<p></P>
<P><LI> En visi&oacute;n retrospectiva, los <B>objetivos fiscales </B>iniciales de los programas, que se basaban en parte en el supuesto (adoptado por la mayor&iacute;a de los observadores en ese entonces) de una moderada desaceleraci&oacute;n econ&oacute;mica, resultaron demasiado restrictivos. Al hacerse evidente el comienzo de una grave contracci&oacute;n en las econom&iacute;as nacionales y el hecho de que el colapso de la demanda privada generaba grandes super&aacute;vit en cuenta corriente, se modificaron los objetivos. En los tres pa&iacute;ses, la flexibilizaci&oacute;n se inici&oacute; a principios de 1998, es decir, apenas dos meses despu&eacute;s que comenzaron a ejecutarse los programas en Corea e Indonesia. A la luz de lo sucedido, quiz&aacute;s esa flexibilizaci&oacute;n debi&oacute; haberse realizado antes, en especial porque cuando esos pa&iacute;ses entraron en crisis su situaci&oacute;n fiscal era s&oacute;lida y su deuda p&uacute;blica era de escasas proporciones. Si bien la pol&iacute;tica fiscal no fue una de las causas principales de la recesi&oacute;n, pudo hacerse m&aacute;s en la esfera fiscal para contrarrestar la reducci&oacute;n de la demanda privada, que a su vez parece haber sido provocada, en gran medida, por los efectos de la propia crisis sobre el balance.<p></P>
<P><LI> Como se se&ntilde;al&oacute;, es evidente que deb&iacute;an adoptarse <B>reformas estructurales </B>para restablecer firmemente la confianza combatiendo algunas de las causas fundamentales de la crisis. Inicialmente, sin embargo, en los programas no se hizo suficiente hincapi&eacute; en las cuestiones referentes al sector financiero y al sector empresarial, como ocurri&oacute; m&aacute;s tarde, cuando se comprendieron mejor los nexos existentes. En forma m&aacute;s general, la experiencia recogida plantea preguntas referentes al enfoque y al ritmo y secuencia de aplicaci&oacute;n de las reformas estructurales. Algunas de esas cuestiones se fueron resolviendo a medida que se ejecutaban los programas: algunas reformas fueron postergadas, y otras, consideradas menos esenciales, fueron desechadas.<p></P>
<P><LI> La experiencia recogida en cuanto a la reestructuraci&oacute;n del sector financiero puso de manifiesto asimismo la necesidad de <B>garant&iacute;as estatales para los dep&oacute;sitos bancarios</B>, claramente definidas, para el caso de crisis. Esta necesidad se manifest&oacute; en especial en noviembre de 1997, cuando se clausuraron 16 bancos en Indonesia. Esos bancos estaban sumidos en una grave insolvencia y pocas dudas caben de que era necesario clausurarlos sin dilaci&oacute;n para no tener que respaldarlos al precio de una hemorragia de dineros p&uacute;blicos. No obstante, en ese momento no se dio a conocer el tratamiento que se dar&iacute;a a los depositantes en posibles futuras clausuras de otros bancos, hip&oacute;tesis considerada entonces como muy probable. Ello obedeci&oacute; en parte a la preocupaci&oacute;n por el posible riesgo moral de una garant&iacute;a plena y dada a conocer en forma amplia. En visi&oacute;n retrospectiva, esas preocupaciones debieron haber ocupado un segundo plano frente al peligro de un inminente colapso del sistema bancario. Al parecer la incertidumbre con respecto al alcance de las potenciales garant&iacute;as p&uacute;blicas fue uno de los principales factores que aceleraron las corridas bancarias, hasta enero de 1998, en que se anunci&oacute; una garant&iacute;a general de todos los pasivos de los bancos.<p></P>
<P><LI> En un comienzo, los programas se basaron principalmente en el establecimiento de condiciones monetarias m&aacute;s restrictivas y otras medidas encaminadas a restablecer la confianza de modo de interrumpir la salida de capital privado. No se aplicaron m&eacute;todos m&aacute;s radicales, que pod&iacute;an llegar al control de los movimientos de capital, en parte porque ello pudo haber exacerbado el contagio. Pero como la confianza no se restableci&oacute; r&aacute;pidamente, en los tres pa&iacute;ses se hizo necesaria la <B>participaci&oacute;n del sector privado</B>, en forma concertada, para poner coto a la salida de capital. En Tailandia, las autoridades llegaron tempranamente a un entendimiento con los bancos extranjeros para que &eacute;stos mantuvieran l&iacute;neas de cr&eacute;dito para sus filiales tailandesas; en diciembre de 1997, pocas semanas despu&eacute;s del comienzo del programa, los principales acreedores de los bancos de Corea fueron presionados para que no ejecutaran sus cr&eacute;ditos, y en Indonesia se produjo una moratoria de facto del servicio de la deuda externa de las empresas, y m&aacute;s tarde se estableci&oacute; un marco para la reestructuraci&oacute;n de esa deuda. Esta experiencia lleva a preguntarse si la participaci&oacute;n del sector privado debi&oacute; haber sido organizada antes, especialmente en Corea, en que se vislumbraba una crisis de financiamiento pocas semanas despu&eacute;s de que se introdujera el programa inicial. Esa experiencia dio impulso asimismo a la labor encaminada a establecer modalidades de participaci&oacute;n del sector privado que pudieran ser activadas en caso de crisis, pero tambi&eacute;n a reforzar la confianza y ayudar a prevenir crisis.<p></P></UL>
<a name="VI"></a>
<P><B>VI. Se&ntilde;ales de recuperaci&oacute;n y contenido de la misma</B></P>
<P>La recuperaci&oacute;n econ&oacute;mica en la mayor&iacute;a de los pa&iacute;ses en crisis fue m&aacute;s r&aacute;pida de lo que preve&iacute;an muchos observadores. Se evit&oacute; la realizaci&oacute;n de los escenarios pesimistas elaborados en el per&iacute;odo en que los problemas eran m&aacute;s severos. Una gesti&oacute;n macroecon&oacute;mica bien concebida fue esencial para reforzar la balanza de pagos, estabilizar los mercados financieros y facilitar la pronta reanudaci&oacute;n del crecimiento econ&oacute;mico. Aunque en todos los pa&iacute;ses asi&aacute;ticos en crisis se est&aacute; lejos de haber cumplido todos los objetivos de la reforma estructural, los esfuerzos realizados por sus gobiernos para hacer frente a esos arduos problemas han contribuido a la vigorosa recuperaci&oacute;n lograda.</P><UL>
<P><LI> En la mayor&iacute;a de los pa&iacute;ses en crisis se registra un vigoroso crecimiento del producto real, provocado por el aumento del consumo privado y la exportaci&oacute;n, y algunas nuevas inversiones privadas. Se prev&eacute; que en Corea la recuperaci&oacute;n econ&oacute;mica que comenz&oacute; en el &uacute;ltimo trimestre de 1998, menos de un a&ntilde;o despu&eacute;s del per&iacute;odo m&aacute;s penoso de la crisis, suscitar&aacute; un crecimiento econ&oacute;mico del 8% en 2000, y es posible que los resultados superen esas proyecciones. En Tailandia, el crecimiento econ&oacute;mico ser&iacute;a del 5% en el presente a&ntilde;o. En Indonesia, cuya recuperaci&oacute;n se vio afectada por conmociones pol&iacute;ticas y una insatisfactoria ejecuci&oacute;n de la pol&iacute;tica econ&oacute;mica, el crecimiento econ&oacute;mico se reanud&oacute; a fines de 1999 y se prev&eacute; un crecimiento del PIB real del 4% en el presente a&ntilde;o.<p></P>
<P><LI> Para respaldar el crecimiento econ&oacute;mico, los pa&iacute;ses de la regi&oacute;n siguen aplicando, en general, una pol&iacute;tica econ&oacute;mica predominantemente acomodaticia. En muchos casos, las tasas de inter&eacute;s real y nominal del mercado de dinero se sit&uacute;an por debajo de las anteriores a la crisis. Las tasas de inter&eacute;s comenzaron a disminuir en Corea y Tailandia a principios de 1998 y en Indonesia a mediados de 1999, al reducirse las presiones que sufr&iacute;a la moneda. No obstante, la tasa de aumento del cr&eacute;dito para el sector privado en la regi&oacute;n sigue siendo relativamente moderada, en parte porque las instituciones financieras se han dotado de mayor capacidad de evaluaci&oacute;n de riesgos y han adoptado un enfoque m&aacute;s prudente en cuanto al otorgamiento de nuevos pr&eacute;stamos.<p></P>
<P><LI> A medida que se afianza la recuperaci&oacute;n se realiza un programa de consolidaci&oacute;n fiscal; los d&eacute;ficit presupuestarios est&aacute;n siendo eliminados, pese al costo de las reformas del sector financiero, y los programas vuelven a inspirarse en los principios de m&iacute;nimo financiamiento interno y moderaci&oacute;n del endeudamiento p&uacute;blico. Si bien se procura incrementar el gasto social, se ha logrado reducir el gasto en proyectos de infraestructura ineficientes y otro tipo de gasto improductivo, incluidas las afectaciones presupuestarias militares. Se est&aacute;n adoptando medidas de reforma del sistema tributario, especialmente a trav&eacute;s de la eliminaci&oacute;n de exenciones impositivas, para ampliar la base del ingreso fiscal y remozar la administraci&oacute;n tributaria, en procura de una recaudaci&oacute;n m&aacute;s eficiente y una menor corrupci&oacute;n.<p></P>
<P><LI> La balanza en cuenta corriente sigue siendo superavitaria, en parte debido al aumento de la competitividad y la fuerte demanda mundial de productos electr&oacute;nicos, que contrarresta el aumento de la demanda de importaci&oacute;n vinculada con la aceleraci&oacute;n del crecimiento econ&oacute;mico. El alza del petr&oacute;leo tiende a reducir el super&aacute;vit comercial en los pa&iacute;ses importadores de petr&oacute;leo de la regi&oacute;n y promueve los super&aacute;vit comerciales de Indonesia y Malasia. Los tipos de cambio han superado los m&iacute;nimos registrados durante la crisis, pero en cifras efectivas reales siguen siendo francamente inferiores a los anteriores a la crisis, lo que promueve la competitividad.<p></P>
<P><LI> Se han restablecido las reservas internacionales oficiales, con la consiguiente reducci&oacute;n de la vulnerabilidad de los pa&iacute;ses frente a las perturbaciones externas. Al final de abril de 2000 las reservas de Corea, que en diciembre de 1997 se hab&iacute;an reducido peligrosamente, llegaron a US$85.000 millones, y el pa&iacute;s ha vuelto a obtener acceso a los mercados internacionales de capital. En Tailandia, el monto de las reservas internacionales supera en m&aacute;s del 100% la deuda externa a corto plazo pendiente, lo que se contrapone en forma pronunciada con la situaci&oacute;n imperante en 1997.<p></P>
<P><LI> Los precios aumentaron en la mayor&iacute;a de los mercados regionales de acciones en relaci&oacute;n con los valores registrados en el per&iacute;odo de mayor intensidad de la crisis, pero expresados en d&oacute;lares siguen siendo francamente inferiores a los niveles anteriores a la crisis.<p></P>
<P><LI> Los pa&iacute;ses en crisis han comenzado a aplicar importantes reformas estructurales: se han cerrado, fusionado o recapitalizado bancos y otras instituciones financieras en dificultades y se ha reforzado la supervisi&oacute;n; se han desmantelado monopolios; se han reducido las restricciones a la propiedad extranjera; las empresas est&aacute;n siendo sometidas a un r&eacute;gimen m&aacute;s severo de gesti&oacute;n y declaraci&oacute;n de datos, y se han sancionado o modificado leyes encaminadas a reforzar la autonom&iacute;a del banco central, la pol&iacute;tica de competencia, los procedimientos de quiebra y los mecanismos de lucha contra la corrupci&oacute;n.<p></P></UL>
<a name="VII"></a>
<P><B>VII. &#191;Qu&eacute; m&aacute;s se requiere para mantener un crecimiento econ&oacute;mico acompa&ntilde;ado <BR>
de equidad?</B></P>
<P>Pese a los logros recientes, a&uacute;n se duda de que la recuperaci&oacute;n econ&oacute;mica d&eacute; lugar a un crecimiento econ&oacute;mico sostenido, y se temen nuevas vulnerabilidades. Si bien lo ya logrado puede ser mejor de lo que algunos cr&iacute;ticos preve&iacute;an, las reformas estructurales no han avanzado tan r&aacute;pidamente como se deseaba. Es esencial alcanzar los numerosos objetivos de reforma estructural pendientes, tarea importante y ardua, para la que quiz&aacute; no siempre se disponga de apoyo pol&iacute;tico. Es importante prevenir la &quot;fatiga de la reforma&quot; y no contentarse con lo logrado pese a los satisfactorios resultados econ&oacute;micos recientes. Sigue siendo necesario:</P>
<UL><P><LI> Acelerar el proceso de reestructuraci&oacute;n del sector financiero. A esos efectos tendr&aacute; que culminar el proceso de recapitalizaci&oacute;n de los bancos comerciales y deber&aacute;n lograrse mejores resultados en cuanto a recuperaci&oacute;n de pr&eacute;stamos y venta de acciones. El ingreso fiscal as&iacute; obtenido ayudar&aacute; a cubrir el alto costo presupuestario de la reestructuraci&oacute;n.<p></P>
<P><LI> Intensificar la reestructuraci&oacute;n de las empresas, centrando la atenci&oacute;n en el restablecimiento de balances viables por parte de las empresas a trav&eacute;s de programas de reestructuraci&oacute;n de deudas y operaciones con acreedores, para restablecer la competitividad y la rentabilidad. De todos modos ese proceso puede ser m&aacute;s lento que el de reconstrucci&oacute;n del sector financiero, en parte porque el sector p&uacute;blico cumplir&aacute; un papel menos destacado; aun en el mejor de los casos, el proceso ser&aacute; de larga duraci&oacute;n.<p></P>
<P><LI> Establecer un marco de legislaci&oacute;n comercial propio de una econom&iacute;a moderna. Entre otras, deber&aacute;n sancionarse nuevas leyes sobre quiebra y pol&iacute;tica de competencia y deber&aacute;n crearse instituciones aptas para hacerlas cumplir; adem&aacute;s habr&aacute; que conferir real autonom&iacute;a al banco central.<p></P>
<P><LI> Continuar el proceso de apertura y desregulaci&oacute;n de los mercados, inclusive a trav&eacute;s de una liberalizaci&oacute;n a&uacute;n mayor del comercio exterior y la simplificaci&oacute;n de los requisitos para el otorgamiento de licencias a las empresas. Se crear&aacute; as&iacute; un entorno m&aacute;s propicio para la inversi&oacute;n privada, especialmente para atraer nuevas inversiones extranjeras directas y dar mayor impulso al aumento de la productividad.<p></P>
<P><LI> Ampliar las redes de seguridad social e incrementar la inversi&oacute;n en capital humano, ayudando a preservar la estabilidad social a trav&eacute;s de subsidios orientados hacia objetivos, programas de educaci&oacute;n y salud, y creaci&oacute;n de empleo.<p></P></UL>
<P>Los planes regionales tambi&eacute;n pueden ser &uacute;tiles para respaldar un crecimiento econ&oacute;mico sostenido y el mantenimiento de relaciones financieras estables entre los pa&iacute;ses participantes. En este orden de ideas, la reciente &quot;Iniciativa Chiang Mai&quot;, mutuamente adoptada por los pa&iacute;ses miembros de la ASEAN y China, Corea y Jap&oacute;n, constituye un importante ejemplo de colaboraci&oacute;n regional reforzada, a trav&eacute;s de la cual los pa&iacute;ses que experimenten dificultades financieras temporales podr&aacute;n obtener divisas de sus vecinos a trav&eacute;s de operaciones de <I>swap</I> y recompra. Aunque todav&iacute;a no se han establecido los detalles de esos servicios financieros, los mismos deber&aacute;n complementar la labor del FMI y ser plenamente compatibles con una estrategia encaminada a hacer frente a los problemas econ&oacute;micos de la regi&oacute;n.</P>
<P>Es probable que, mediante la aplicaci&oacute;n de las medidas que anteceden y la preservaci&oacute;n de la estabilidad financiera a trav&eacute;s de una pol&iacute;tica macroecon&oacute;mica apropiada, los pa&iacute;ses asi&aacute;ticos en crisis resurjan con mayor vigor que antes y en mejores condiciones de hacer frente al entorno mundial competitivo del siglo XXI: sus econom&iacute;as estar&aacute;n orientadas m&aacute;s francamente hacia el mercado y ser&aacute;n m&aacute;s transparentes; sus instituciones financieras ser&aacute;n m&aacute;s vigorosas y estar&aacute;n mejor reguladas; sus empresas ser&aacute;n m&aacute;s competitivas y sus redes de seguridad social ser&aacute;n objeto de considerables mejoras.</P>
<center><table border=1 cellspacing=0 width=580>
<tr>
<td><font size="-1">
<P ALIGN=CENTER><B>Recuadro 1. Corea</B></P>
<P>En las &uacute;ltimas d&eacute;cadas, Corea se transform&oacute; en una econom&iacute;a industrial avanzada. No obstante, el sistema financiero se vio debilitado por la interferencia del Estado en la econom&iacute;a y por la existencia de estrechos v&iacute;nculos entre bancos y conglomerados. La p&eacute;rdida de confianza en el mercado que se produjo en medio de la crisis financiera asi&aacute;tica llev&oacute; al pa&iacute;s a una situaci&oacute;n peligrosamente pr&oacute;xima al agotamiento de sus reservas de divisas. El 4 de diciembre de 1997 el Directorio Ejecutivo del FMI aprob&oacute; el otorgamiento de financiamiento para Corea por un m&aacute;ximo de DEG 15.500 millones, suma equivalente a unos US$21.000 millones, a lo largo de tres a&ntilde;os.</P>
<P>El primero y m&aacute;s importante de los objetivos de la estrategia de resoluci&oacute;n de la crisis coreana consisti&oacute; en restablecer la confianza y estabilizar los mercados financieros; en segundo lugar se procur&oacute; sentar las bases de la reanudaci&oacute;n de una recuperaci&oacute;n sostenida de la econom&iacute;a real. En consecuencia, se incluy&oacute; en el programa una combinaci&oacute;n de medidas macroecon&oacute;micas y reformas estructurales de gran envergadura. Por otra parte, a principios de 1998 Corea lleg&oacute; a un acuerdo con bancos extranjeros para ampliar el plazo de vencimiento de los cr&eacute;ditos contra sus bancos y evitar el incumplimiento de las obligaciones respectivas.</P>
<P>Al comienzo del programa, Corea adopt&oacute; como objetivo de pol&iacute;tica macroecon&oacute;mica un aumento temporal de las tasas de inter&eacute;s encaminado a estabilizar el won y evitar una espiral de depreciaci&oacute;n e inflaci&oacute;n. Esa medida contribuy&oacute; al restablecimiento de la estabilidad financiera a principios de 1998, y una vez estabilizado el won se aplic&oacute; r&aacute;pidamente una pol&iacute;tica macroecon&oacute;mica m&aacute;s flexible para estimular la econom&iacute;a. Adem&aacute;s, las autoridades adoptaron una orientaci&oacute;n fiscal expansiva en una etapa temprana del programa, para mitigar el impacto de la inevitable recesi&oacute;n. Admitiendo el hecho de que la aplicaci&oacute;n ordenada de medidas de ajuste requiere un amplio consenso social, el gobierno dise&ntilde;&oacute; un acuerdo tripartito en que tomaron parte los sindicatos, las empresas y el Estado. Las autoridades tambi&eacute;n reforzaron la red de protecci&oacute;n social ampliando el sistema de seguro de desempleo y proporcionando respaldo directo a trav&eacute;s de programas de obras p&uacute;blicas, protecci&oacute;n temporal del nivel de vida y otros programas sociales.</P>
<P>Los objetivos de la reforma estructural consistieron en liberalizar la cuenta de capital, reestructurar los sectores financiero y empresarial, flexibilizar a&uacute;n m&aacute;s el mercado de trabajo y mejorar el sistema de declaraci&oacute;n de datos. A trav&eacute;s de la reestructuraci&oacute;n, Corea procur&oacute; restablecer r&aacute;pidamente la estabilidad del sistema financiero mediante respaldo de liquidez, una garantia general enmarcada en el tiempo, y el cierre de las instituciones no viables. Otros de los objetivos del programa de reestructuraci&oacute;n consistieron en dar soluci&oacute;n al problema de los pr&eacute;stamos no redituables, recapitalizar los bancos y reforzar el marco institucional mediante la adopci&oacute;n de mecanismos de regulaci&oacute;n y supervisi&oacute;n de prudencia compatibles con pr&aacute;cticas internacionales &oacute;ptimas.</P>
<P>Inicialmente, la labor encaminada a reestructurar las empresas se centr&oacute; en el mejoramiento de la pol&iacute;tica de gesti&oacute;n p&uacute;blica y de la pol&iacute;tica de competencia. Ulteriormente se dirigi&oacute; la atenci&oacute;n a la reestructuraci&oacute;n financiera y operativa, a los efectos de reducir el nivel de la deuda y reforzar la estructura del capital. Se est&aacute; avanzando en la elaboraci&oacute;n de acuerdos extrajudiciales de reprogramaci&oacute;n de deudas de varias compa&ntilde;&iacute;as y procedimientos de insolvencia supervisados por los tribunales en el marco de planes de mejoramiento de la estructura del capital analizados por los bancos. Tambi&eacute;n se est&aacute; avanzando en el cumplimiento de los compromisos asumidos en el marco de esos planes, principalmente a trav&eacute;s de emisi&oacute;n de acciones, cesi&oacute;n de activos, venta de activos y alianzas estrat&eacute;gicas con inversionistas extranjeros.</P>
<P>La recuperaci&oacute;n de Corea es ahora vigorosa, y como fruto de las medidas adoptadas en el marco del programa respaldado por el FMI la balanza de pagos ha vuelto a ser estable, se han restablecido las reservas y se ha puesto en marcha la reforma de los sectores financiero y empresarial. Corea ha dejado de girar contra recursos del FMI; adem&aacute;s rembols&oacute; con nueve meses de anticipaci&oacute;n parte de los fondos recibidos en el marco del acuerdo de giro celebrado con el Fondo. El reto consiste ahora en no contentarse con lo logrado y evitar que las reformas estructurales pierdan impulso.</P>
<P>&nbsp;
<center>
<TABLE BORDER=0 width="550">
<tr>
<td ALIGN=CENTER colspan=6><B>Indicadores econ&oacute;micos seleccionados</B></td>
</tr>
<TR>
<TD colspan=6><hr size=1></TD>
</TR>
<TR>
<TD><font size="-1">&nbsp;</font></TD>
<TD><font size="-1">1996</font></TD>
<TD><font size="-1">1997</font></TD>
<TD><font size="-1">1998</font></TD>
<TD><font size="-1">1999</font></TD>
<TD><font size="-1">2000**</font></TD>
</TR>
<TR>
<TD colspan=6><hr size=1></TD>
</TR>
<TR>
<TD COLSPAN=6 align=center><font size="-1">(Variaci&oacute;n porcentual)</font></TD>
</TR>
<TR>
<TD><font size="-1">Crecimiento del PIB real</font></TD>
<TD><font size="-1">7,1</font></TD>
<TD><font size="-1">5,5</font></TD>
<TD><font size="-1">-6,7</font></TD>
<TD><font size="-1">10,7</font></TD>
<TD><font size="-1">8,0</font></TD>
</TR>
<TR>
<TD><font size="-1">Precios al consumidor (final de per&iacute;odo)</font></TD>
<TD><font size="-1">4,9</font></TD>
<TD><font size="-1">6,6</font></TD>
<TD><font size="-1">4,0</font></TD>
<TD><font size="-1">1,4</font></TD>
<TD><font size="-1">1,8</font></TD>
</TR>
<TR>
<TD>&nbsp;</td>
<TD colspan=5><font size="-1">(Porcentaje del PIB [el signo de
menos indica un d&eacute;ficit])</font></TD>
</TR>
<TR>
<TD><font size="-1">Saldo del gobierno central</font></TD>
<TD><font size="-1">0,0</font></TD>
<TD><font size="-1">-1,7</font></TD>
<TD><font size="-1">-4,4</font></TD>
<TD><font size="-1">-3,5</font></TD>
<TD><font size="-1">-3,0<sup>1</sup></font></TD>
</TR>
<TR>
<TD><font size="-1">Saldo en cuenta corriente</font></TD>
<TD><font size="-1">-4,4</font></TD>
<TD><font size="-1">-1,7</font></TD>
<TD><font size="-1">12,7</font></TD>
<TD><font size="-1">6,1</font></TD>
<TD><font size="-1">2,0</font></TD>
</TR>
<TR>
<TD colspan=6 align=center><font size="-1">(Miles de millones de d&oacute;lares de EE.UU.)</font></TD>
</TR>
<TR>
<TD><font size="-1">Deuda externa</font></TD>
<TD><font size="-1">164,4</font></TD>
<TD><font size="-1">158,1</font></TD>
<TD><font size="-1">148,7</font></TD>
<TD><font size="-1">136,0</font></TD>
<TD><font size="-1">129,6</font></TD>
</TR>
<TR>
<TD colspan=6><font size="-1">(Porcentaje del PIB)</font></TD>
</TR>
<TR>
<TD><font size="-1">Deuda externa</font></TD>
<TD><font size="-1">31,6</font></TD>
<TD><font size="-1">33,2</font></TD>
<TD><font size="-1">46,9</font></TD>
<TD><font size="-1">33,4</font></TD>
<TD><font size="-1">26,8</font></TD>
</TR>
<TR>
<TD colspan=6><hr size=1></TD>
</TR>
<TR>
<TD colspan=6><font size="-1">Fuentes: Autoridades indonesias y estimaciones del personal t&eacute;cnico del FMI.<br>
* Estimación.<br>
** Proyección.<br>
<sup>1</sup>Para 2000 se tiene en cuenta el fondo de pensiones de los funcionarios públicos.</font></TD></TR></TABLE></center>
</font></td></tr></table></center>
<P>&nbsp;
<center><table border=1 cellspacing=0 width=580>
<tr>
<td><font size="-1">
<P ALIGN=CENTER><B>Recuadro 2. Indonesia</B></P>
<P>El sistema de flotaci&oacute;n del baht tailand&eacute;s adoptado en julio de 1997 no tard&oacute; en intensificar la presi&oacute;n que soportaba la rupia indonesia. Las fallas estructurales del sector financiero de Indonesia y el cuantioso saldo de la deuda externa privada a corto plazo del pa&iacute;s hicieron dudar de la capacidad del gobierno de defender el sistema de tipo de cambio fijo frente a otra moneda. Tras un breve per&iacute;odo de ampliaci&oacute;n de la banda de intervenci&oacute;n se dispuso la flotaci&oacute;n de la rupia, y a principios de octubre hab&iacute;a sufrido una devaluaci&oacute;n del 30%. El 5 de noviembre de 1997, las autoridades celebraron un acuerdo de derecho de giro trienal con el FMI por US$10.000 millones, suma que se increment&oacute; en unos US$1.400 millones en julio de 1998. Tambi&eacute;n se comprometieron a aportar grandes sumas otras instituciones multilaterales (US$8.000 millones) y donantes bilaterales (US$18.000 millones, en lo que ha dado en llamarse &quot;segunda l&iacute;nea de defensa&quot;). Aunque inicialmente la rupia aument&oacute; de valor, en el per&iacute;odo comprendido entre diciembre de 1997 y enero de 1998 &#8212;tras la decisi&oacute;n adoptada en noviembre por el Banco de Indonesia de clausurar 16 bancos insolventes&#8212; los agentes del mercado volvieron a tornarse suspicaces. Tambi&eacute;n se produjeron desviaciones con respecto a la aplicaci&oacute;n del programa, aunados a una grave agitaci&oacute;n social y pol&iacute;tica que culmin&oacute; con la ca&iacute;da del Presidente Suharto en mayo de 1998. El valor de la rupia se redujo aproximadamente 65% entre el 31 de diciembre de 1997 y el 31 de julio de 1998. El deterioro de la confianza provoc&oacute; inestabilidad financiera y el colapso del producto, con graves repercusiones para los pobres.</P>
<P>En agosto de 1998, en un nuevo acuerdo ampliado con el Fondo se estipul&oacute; un nuevo y m&aacute;s ambicioso programa de reforma. Para poner fin a la inflaci&oacute;n se estableci&oacute; como ancla del programa un firme control del dinero primario. Se restableci&oacute; paulatinamente la seguridad alimentaria &#8212;especialmente en lo referente al arroz&#8212; a trav&eacute;s de importaciones de emergencia, un m&aacute;s eficaz sistema de distribuci&oacute;n y subsidios temporales a los alimentos. Otros de los aspectos medulares del programa consistieron en la reforma del sector bancario acompa&ntilde;ada por reestructuraci&oacute;n de empresas, un eficaz sistema de quiebras, medidas de desregulaci&oacute;n y privatizaci&oacute;n, y una mejor gesti&oacute;n p&uacute;blica. Este marco de pol&iacute;tica econ&oacute;mica dio importantes resultados, incluida la eliminaci&oacute;n casi total de la inflaci&oacute;n, la estabilizaci&oacute;n de la rupia y la recuperaci&oacute;n de las reservas de divisas. Se redujeron extraordinariamente las tasas de inter&eacute;s y se estabiliz&oacute; el precio del arroz. El mejoramiento de la actitud de los agentes del mercado se reflej&oacute; en la recuperaci&oacute;n del mercado de valores y la continua disminuci&oacute;n de las primas de riesgo. No obstante, el progreso global logrado no alcanz&oacute; un estadio decisivo en el marco del programa. Se produjeron desfases en cuanto a la aplicaci&oacute;n de medidas de reestructuraci&oacute;n de bancos y empresas. El esc&aacute;ndalo del Banco de Bali puso de manifiesto continuas fallas de gesti&oacute;n en instituciones clave, lo que aunado a otros factores dio lugar, en septiembre de 1999, a la suspensi&oacute;n del programa del FMI.</P>
<P>En ese contexto de logros precarios e incompletos, el gobierno recientemente electo negoci&oacute; con el FMI un nuevo acuerdo ampliado trienal, por unos US$5.000 millones, que fue aprobado por el Directorio Ejecutivo del Fondo en febrero de 2000. A trav&eacute;s del marco macroecon&oacute;mico se procura restablecer una tasa anual de crecimiento econ&oacute;mico pr&oacute;xima al 5% &oacute; 6% a m&aacute;s tardar en 2002, con un objetivo de inflaci&oacute;n anual inferior al 5%. Se estableci&oacute; el denominado Comit&eacute; de pol&iacute;tica del sector financiero, al que se encomend&oacute; dirigir y orientar la reestructuraci&oacute;n de los bancos y las empresas. El objetivo clave de las medidas de reestructuraci&oacute;n de los bancos consiste en capitalizar a todos los bancos, inclusive a trav&eacute;s del suministro de fondos p&uacute;blicos, hasta llegar a un coeficiente de suficiencia del capital del 8% a m&aacute;s tardar al 31 de diciembre de 2001, como condici&oacute;n previa para la sustituci&oacute;n del sistema general de garant&iacute;as por un seguro de dep&oacute;sitos autofinanciado. Los siguientes son otros de los objetivos establecidos: reforzar la labor encaminada a reestructurar los bancos del Estado, mejorar la gesti&oacute;n y la supervisi&oacute;n del sistema bancario y de la Agencia de Reestructuraci&oacute;n de Bancos de Indonesia, dinamizar los mercados de bonos y acciones, y reforzar los programas de recuperaci&oacute;n de activos. El gobierno ha elaborado una nueva estrategia encaminada a dar nuevo impulso a la reestructuraci&oacute;n de las empresas y a las medidas de lucha contra la corrupci&oacute;n en el &aacute;mbito judicial.</P>
<P>La recuperaci&oacute;n econ&oacute;mica est&aacute; cobrando br&iacute;os y la inflaci&oacute;n sigue estando contenida. El PIB aument&oacute; 5,8% en el &uacute;ltimo trimestre de 1999 comparado con igual per&iacute;odo del a&ntilde;o anterior, lo que hizo posible un crecimiento positivo de reducidas proporciones en el a&ntilde;o civil de 1999. Como sucede en otros pa&iacute;ses asi&aacute;ticos que est&aacute;n superando la crisis, el consumo y la reducci&oacute;n de las existencias siguen siendo los principales motores de la incipiente recuperaci&oacute;n. La tasa de inflaci&oacute;n pr&aacute;cticamente no ha variado desde junio de 1999 y se ha logrado reducir las tasas de inter&eacute;s a los niveles anteriores a la crisis.</P>
<center><TABLE BORDER=0 width=550>
<tr>
<td ALIGN=CENTER colspan=6><B>Indicadores econ&oacute;micos seleccionados*</B></td>
</tr>
<TR>
<TD colspan=6><hr size=1></TD>
</TR>
<TR>
<TD><font size="-1">&nbsp;</font></TD>
<TD><font size="-1">1996</font></TD>
<TD><font size="-1">1997</font></TD>
<TD><font size="-1">1998</font></TD>
<TD><font size="-1">1999</font></TD>
<TD><font size="-1">2000**</font></TD>
</TR>
<TR>
<TD colspan=6><hr size=1></TD>
</TR>
<TR>
<TD COLSPAN=6 align=center><font size="-1">(Variaci&oacute;n porcentual)</font></TD>
</TR>
<TR>
<TD><font size="-1">Crecimiento del PIB real</font></TD>
<TD><font size="-1">8,2</font></TD>
<TD><font size="-1">1,9</font></TD>
<TD><font size="-1">-14,2</font></TD>
<TD><font size="-1">1,5 a 2,5</font></TD>
<TD><font size="-1">3 a 4</font></TD>
</TR>
<TR>
<TD><font size="-1">Precios al consumidor (promedio del per&iacute;odo)</font></TD>
<TD><font size="-1">5,7</font></TD>
<TD><font size="-1">12,9</font></TD>
<TD><font size="-1">64,7</font></TD>
<TD><font size="-1">-0,6</font></TD>
<TD><font size="-1">5,4</font></TD>
</TR>
<TR>
<TD>&nbsp;</td>
<TD colspan=5><font size="-1">(Porcentaje del PIB [el signo de
menos indica un d&eacute;ficit])</font></TD>
</TR>
<TR>
<TD><font size="-1">Saldo del gobierno central</font></TD>
<TD><font size="-1">1,2</font></TD>
<TD><font size="-1">-1,1</font></TD>
<TD><font size="-1">-2,2</font></TD>
<TD><font size="-1">-3,3</font></TD>
<TD><font size="-1">-4,8</font></TD>
</TR>
<TR>
<TD><font size="-1">Saldo en cuenta corriente</font></TD>
<TD><font size="-1">-3,4</font></TD>
<TD><font size="-1">-0,9</font></TD>
<TD><font size="-1">4,4</font></TD>
<TD><font size="-1">3,1</font></TD>
<TD><font size="-1">1,9</font></TD>
</TR>
<TR>
<TD colspan=6 align=center><font size="-1">(Miles de millones de d&oacute;lares
de EE.UU.)</font></TD>
</TR>
<TR>
<TD><font size="-1">Deuda externa</font></TD>
<TD><font size="-1">127,4</font></TD>
<TD><font size="-1">135,0</font></TD>
<TD><font size="-1">149,9</font></TD>
<TD><font size="-1">147,6</font></TD>
<TD><font size="-1">149,1</font></TD>
</TR>
<TR>
<TD colspan=6><font size="-1">(Porcentaje del PIB)</font></TD>
</TR>
<TR>
<TD><font size="-1">Deuda externa</font></TD>
<TD><font size="-1">54,5</font></TD>
<TD><font size="-1">163,1</font></TD>
<TD><font size="-1">129,0</font></TD>
<TD><font size="-1">91,0</font></TD>
<TD><font size="-1">86,9</font></TD>
</TR>
<TR>
<TD colspan=6><hr size=1></TD>
</TR>
<TR>
<TD colspan=6><font size="-1">Fuentes: Autoridades indonesias y estimaciones
del personal t&eacute;cnico del FMI.<br>
* Ejercicio, que se abre el 1 de abril y se cierra el 31 de marzo.<br>
** Programa, presupuesto del per&iacute;odo 1 de abril al 31 de diciembre.</font></TD></TR></TABLE></center>
</font></td></tr></table></center>
<P>&nbsp;
<center><table border=1 cellspacing=0 width=580>
<tr>
<td><font size="-1"><P ALIGN=CENTER><B>Recuadro 3. Tailandia</B></P>
<P>En Tailandia, la crisis se inici&oacute; en 1997, cuando el baht se vio sometido a una serie de ataques especulativos de creciente gravedad y se deterior&oacute; la confianza de los mercados en la econom&iacute;a tailandesa. El 20 de agosto de 1997, el Directorio Ejecutivo del FMI aprob&oacute; el otorgamiento de respaldo financiero para ese pa&iacute;s por un m&aacute;ximo de DEG 2.900 millones, equivalente a unos US$4.000 millones, a lo largo de un per&iacute;odo de 34 meses. El monto agregado de la asistencia bilateral y multilateral dispuesta para Tailandia lleg&oacute; a US$17.200 millones. Tailandia efectu&oacute; giros contra esa suma por US$14.100 millones, y en septiembre de 1999 dio a conocer su decisi&oacute;n de no girar contra el saldo restante, pues su situaci&oacute;n econ&oacute;mica hab&iacute;a mejorado.</P>
<P>En las primeras etapas del programa, las autoridades tailandesas adaptaron la pol&iacute;tica monetaria a un sistema de flotaci&oacute;n administrada del baht; promovieron la reestructuraci&oacute;n de las instituciones financieras en dificultades, en cuyo contexto cerraron 56 compa&ntilde;&iacute;as financieras en quiebra; dispusieron recortes presupuestarios para liberar recursos que pudieran destinarse a financiar la reestructuraci&oacute;n de la balanza en cuenta corriente y respaldar el mejoramiento de la misma; confirieron al sector privado un papel m&aacute;s destacado en la econom&iacute;a tailandesa, y procuraron atraer capital externo a trav&eacute;s de otras medidas de reforma.</P>
<P>La r&aacute;pida propagaci&oacute;n de la crisis asi&aacute;tica a fines de 1997 &#8212;que dio lugar a una depreciaci&oacute;n del baht mayor de la prevista, un pronunciado deterioro econ&oacute;mico y una evoluci&oacute;n econ&oacute;mica regional desfavorable&#8212; justific&oacute; la revisi&oacute;n del programa de Tailandia. La revisi&oacute;n se realiz&oacute; a trav&eacute;s de una serie de an&aacute;lisis del programa realizados en estrecha consulta con las autoridades tailandesas. En el contexto de una recesi&oacute;n, cuya gravedad no se hab&iacute;a previsto, las autoridades procuraron restablecer el crecimiento econ&oacute;mico, hacer posible la continua reestructuraci&oacute;n de la econom&iacute;a tailandesa y proteger a los sectores sociales m&aacute;s vulnerables frente al deterioro de la econom&iacute;a.</P>
<P>Los objetivos de la pol&iacute;tica monetaria consistieron en respaldar la estabilidad cambiaria y promover la recuperaci&oacute;n econ&oacute;mica. Cuando el baht comenz&oacute; a estabilizarse, las autoridades redujeron las tasas de inter&eacute;s. A mediados de 1998, las tasas de inter&eacute;s del mercado de dinero empezaron a aproximarse a los niveles anteriores a la crisis, y primero las tasas de inter&eacute;s pasivas, y luego las activas, comenzaron tambi&eacute;n a disminuir. En septiembre de 1999, las tasas del mercado de dinero hab&iacute;an llegado a su nivel m&aacute;s bajo en m&aacute;s de una d&eacute;cada.</P>
<P>La desaceleraci&oacute;n de la econom&iacute;a dio lugar a la modificaci&oacute;n de la pol&iacute;tica fiscal. Si bien en la primera carta de intenci&oacute;n se preve&iacute;a un super&aacute;vit del presupuesto p&uacute;blico equivalente al 1% del PIB en 1997/98, a partir de febrero de 1998 el programa comenz&oacute; a adoptar objetivos para el d&eacute;ficit fiscal. El d&eacute;ficit tomado como objetivo (excluidos los costos por concepto de intereses de la reforma del sector financiero) hab&iacute;a aumentado del 2% al 6% en abril de 1999, aunque se estima que el d&eacute;ficit real correspondiente a 1998/99 fue inferior al 5% (si se incluyen los costos por concepto de intereses de la reforma del sector financiero, que ascendieron a casi el 2% del PIB, el d&eacute;ficit fue de alrededor del 6,5%). En gran medida, el aumento del gasto estuvo destinado a financiar programas de redes de protecci&oacute;n social para los sectores de la poblaci&oacute;n afectados por la crisis. Si bien el est&iacute;mulo fiscal sigue siendo importante por ahora, a mediano plazo ser&aacute; preciso llevar a cabo una consolidaci&oacute;n fiscal para dar marcha atr&aacute;s al proceso de aumento de la deuda p&uacute;blica.</P>
<P>La reestructuraci&oacute;n del sector financiero ha sido un &aacute;mbito de pol&iacute;tica econ&oacute;mica clave en todo el per&iacute;odo de ejecuci&oacute;n del programa de Tailandia. En las primeras etapas, las actividades del programa consistieron en liquidaci&oacute;n de compa&ntilde;&iacute;as financieras, intervenci&oacute;n gubernamental en los bancos en situaci&oacute;n m&aacute;s d&eacute;bil y recapitalizaci&oacute;n del sistema bancario. En 1998 se aceler&oacute; el programa de reforma, centr&aacute;ndose la atenci&oacute;n en la privatizaci&oacute;n de bancos intervenidos, la enajenaci&oacute;n de activos de las compa&ntilde;&iacute;as financieras y la reestructuraci&oacute;n de deudas de las empresas. Las autoridades lograron grandes avances reforzando el marco institucional, inclusive a trav&eacute;s de la reforma de la ley de quiebras, los procedimientos de ejecuci&oacute;n hipotecaria y las restricciones a las inversiones extranjeras. No obstante, el monto de los pr&eacute;stamos no redituables sigue siendo alto, lo que hace necesario acelerar el proceso de reestructuraci&oacute;n de bancos y de deudas de las empresas.</P>
<P>A fines de 1998 la tasa de crecimiento de la econom&iacute;a de Tailandia volvi&oacute; a ser positiva, y el crecimiento del PIB super&oacute; el 4% en 1999 y previsiblemente se incrementar&aacute; entre un 4,5% y un 5,0% en 2000. Se prev&eacute; que la balanza de pagos siga siendo adecuada en el corto plazo, al mismo tiempo que el super&aacute;vit en cuenta corriente se reduce a medida que avanza la recuperaci&oacute;n. El monto de las reservas de divisas sigue estando comprendido entre US$32.000 millones y US$34.000 millones, tal como se preve&iacute;a en el programa. La recuperaci&oacute;n del producto y el restablecimiento de un nivel c&oacute;modo de reservas llevaron a las autoridades a dar car&aacute;cter precautorio al pr&eacute;stamo del FMI y a no efectuar giros despu&eacute;s de septiembre de 1999. El acuerdo de derecho de giro expir&oacute; el 19 de junio de 2000.</P>
<center><TABLE BORDER=0 width=550>
<tr>
<td ALIGN=CENTER colspan=6><B>Indicadores econ&oacute;micos seleccionados*</B></td>
</tr>
<TR>
<TD colspan=6><hr size=1></TD>
</TR>
<TR>
<TD><font size="-1">&nbsp;</font></TD>
<TD><font size="-1">1996</font></TD>
<TD><font size="-1">1997</font></TD>
<TD><font size="-1">1998</font></TD>
<TD><font size="-1">1999</font></TD>
<TD><font size="-1">2000**</font></TD>
</TR>
<TR>
<TD colspan=6><hr size=1></TD>
</TR>
<TR>
<TD COLSPAN=6 align=center><font size="-1">(Variaci&oacute;n porcentual)</font></TD>
</TR>
<TR>
<TD><font size="-1">Crecimiento del PIB real</font></TD>
<TD><font size="-1">5,9</font></TD>
<TD><font size="-1">-1,7</font></TD>
<TD><font size="-1">-10,2</font></TD>
<TD><font size="-1">4,2</font></TD>
<TD><font size="-1">4,5 a 5,0</font></TD>
</TR>
<TR>
<TD><font size="-1">Precios al consumidor (promedio de<br> per&iacute;odo)</font></TD>
<TD><font size="-1">5,9</font></TD>
<TD><font size="-1">5,6</font></TD>
<TD><font size="-1">8,1</font></TD>
<TD><font size="-1">0,3</font></TD>
<TD><font size="-1">3,0</font></TD>
</TR>
<TR>
<TD>&nbsp;</td>
<TD colspan=5><font size="-1">(Porcentaje del PIB [el signo de
menos indica un d&eacute;ficit])</font></TD>
</TR>
<TR>
<TD><font size="-1">Saldo del gobierno central***</font></TD>
<TD><font size="-1">1,9</font></TD>
<TD><font size="-1">-0,9</font></TD>
<TD><font size="-1">-2,4</font></TD>
<TD><font size="-1">-2,9</font></TD>
<TD><font size="-1">-3,0</font></TD>
</TR>
<TR>
<TD><font size="-1">Saldo en cuenta corriente</font></TD>
<TD><font size="-1">-6,0</font></TD>
<TD><font size="-1">-7,9</font></TD>
<TD><font size="-1">2,0</font></TD>
<TD><font size="-1">12,7</font></TD>
<TD><font size="-1">9,1</font></TD>
</TR>
<TR>
<TD colspan=6 align=center><font size="-1">(Miles de millones de d&oacute;lares
de EE.UU.)</font></TD>
</TR>
<TR>
<TD><font size="-1">Deuda externa</font></TD>
<TD><font size="-1">90,5</font></TD>
<TD><font size="-1">93,4</font></TD>
<TD><font size="-1">86,2</font></TD>
<TD><font size="-1">76,0</font></TD>
<TD><font size="-1">67,8</font></TD>
</TR>
<TR>
<TD colspan=6><hr size=1></TD>
</TR>
<TR>
<TD colspan=6><font size="-1">Fuentes: Autoridades tailandesas y estimaciones del personal t&eacute;cnico del FMI.<br>
* Estimaci&oacute;n.<br>
** Proyecci&oacute;n.<br>
*** Ejercicio, que se abre el 1 de octubre y se cierra el 30 de septiembre.<br></font></TD></TR></TABLE></center>
</font></td></tr></table></center>
<P>&nbsp;
<center><table border=1 cellspacing=0 width=580>
<tr>
<td><font size="-1"><P ALIGN=CENTER><B>Recuadro 4. Filipinas y Malasia </B>
<P>El contagio financiero que comenz&oacute; a afectar a los pa&iacute;ses de Asia en el segundo semestre de 1997 tambi&eacute;n se propag&oacute; a Filipinas y Malasia, cuyas experiencias, sin embargo, difieren un tanto de las de otros pa&iacute;ses.</P>
<P>La situaci&oacute;n macroecon&oacute;mica de Malasia era bastante m&aacute;s s&oacute;lida que la de los restantes pa&iacute;ses en crisis, especialmente en cuanto a deuda externa, inflaci&oacute;n y ahorro; adem&aacute;s se registraba un considerable super&aacute;vit fiscal. El sistema bancario y el sector empresarial eran m&aacute;s s&oacute;lidos que en los restantes pa&iacute;ses afectados por la crisis. A fines de la d&eacute;cada de los ochenta y a comienzos del decenio siguiente Filipinas hab&iacute;a puesto en marcha, con el respaldo del FMI, un exitoso programa de ajuste macroecon&oacute;mico y reformas estructurales, que al parecer le permiti&oacute; capear la crisis a un costo relativamente bajo en cuanto a disminuci&oacute;n del producto, desempleo y desmembramiento social. En el segundo semestre de 1997 comenz&oacute; a realizarse una adecuada gesti&oacute;n de la crisis, y las autoridades de Filipinas modificaron su pol&iacute;tica econ&oacute;mica, en cuyo contexto establecieron un sistema de flotaci&oacute;n del peso, aplicaron una pol&iacute;tica monetaria m&aacute;s restrictiva y reforzaron el sistema bancario. A mediados de 1998, al tomar cuerpo la estabilizaci&oacute;n, se flexibiliz&oacute; la pol&iacute;tica fiscal y la pol&iacute;tica monetaria.</P>
<P>No obstante, en ambos pa&iacute;ses la crisis present&oacute; inicialmente caracter&iacute;sticas similares a las registradas en Corea, Indonesia y Tailandia, inclusive el deterioro de la confianza de los inversionistas que provoc&oacute; una salida de capital en gran escala, la disminuci&oacute;n de las reservas, el colapso del mercado de valores y una pronunciada devaluaci&oacute;n de la moneda. Tambi&eacute;n fueron similares, en un comienzo, las medidas de reacci&oacute;n adoptadas en la esfera de la pol&iacute;tica monetaria. Malasia, en especial, adopt&oacute; una pol&iacute;tica monetaria y fiscal m&aacute;s restrictiva e hizo hincapi&eacute; en la ejecuci&oacute;n de medidas estructurales, especialmente en cuanto a regulaci&oacute;n y supervisi&oacute;n del sector financiero y establecimiento de un sistema de intermediaci&oacute;n m&aacute;s eficaz.</P>
<P>En septiembre de 1998 se impusieron en Malasia controles al capital, orientados en gran medida al mercado extraterritorial del ringgit en Singapur y a las corrientes de inversiones de cartera a corto plazo. Las autoridades cre&iacute;an que la existencia del mercado extraterritorial afectaba a su capacidad de reducir r&aacute;pidamente las tasas de inter&eacute;s. Los controles consistieron en la obligaci&oacute;n de repatriar las inversiones en ringgit a m&aacute;s tardar el 30 de septiembre y el establecimiento de un per&iacute;odo de mantenimiento de un a&ntilde;o a los efectos de la repatriaci&oacute;n de las inversiones de capital de cartera. Estos &uacute;ltimos controles fueron reemplazados m&aacute;s tarde &#8212;en febrero de 1999&#8212; por un sistema de grav&aacute;menes de salida graduados, y en septiembre de 1999 se liberaliz&oacute; a&uacute;n m&aacute;s el sistema.</P>
<P>La aplicaci&oacute;n de controles al capital por parte de Malasia no parece haber alterado mucho &#8212;ni positiva ni negativamente&#8212; la evoluci&oacute;n econ&oacute;mica registrada hasta ahora. El establecimiento de controles fue facilitado por la estabilizaci&oacute;n de las monedas de la regi&oacute;n y la relativa subvaloraci&oacute;n del ringgit, que dio lugar a un cuantioso super&aacute;vit de la balanza de pagos. Quiz&aacute; los efectos negativos de los controles fueron menos pronunciados porque esos mecanismos fueron aplicados cuando ya hab&iacute;a disminuido la mayor parte de la fuga de capitales, y porque la aceleraci&oacute;n de la recuperaci&oacute;n regional, aunada al avance del proceso de reestructuraci&oacute;n financiera y de las empresas y la gesti&oacute;n macroecon&oacute;mica generalmente adecuada realizada en Malasia, apuntal&oacute; la confianza en la econom&iacute;a.</P>
<P>En Filipinas, la evoluci&oacute;n econ&oacute;mica reciente tambi&eacute;n fue favorable. La recuperaci&oacute;n registra un franco avance; el crecimiento del PIB real registrado en 1999 (3,25%) obedeci&oacute; ante todo a la recuperaci&oacute;n de la producci&oacute;n del agro tras la grave sequ&iacute;a de 1998. La pol&iacute;tica monetaria respalda una continua recuperaci&oacute;n, y las tasas de inter&eacute;s son ahora inferiores a las anteriores a la crisis; las reservas cambiarias, por su parte, han aumentado al nivel de la deuda a corto plazo (en cifras basadas en el per&iacute;odo que resta para el vencimiento); al mismo tiempo, el super&aacute;vit en cuenta corriente aument&oacute; hasta llegar casi al 9% del PNB en 1999. Tambi&eacute;n se reforzaron los balances de los bancos. Como respaldo de la recuperaci&oacute;n se ha tolerado el incremento del d&eacute;ficit presupuestario, pero en 2000 la pol&iacute;tica fiscal se ha orientado hacia la consolidaci&oacute;n, dada la necesidad de reducir la deuda p&uacute;blica, que es relativamente cuantiosa.</P>
<P>Actualmente, las autoridades de Filipinas y Malasia centran la atenci&oacute;n en la aplicaci&oacute;n de reformas estructurales encaminadas a hacer frente a las vulnerabilidades y sentar las bases de un crecimiento econ&oacute;mico sostenido a mediano plazo. Es mucho lo que queda por hacer para que ambos pa&iacute;ses puedan enfrentar a una evoluci&oacute;n externa desfavorable y mantener la actual recuperaci&oacute;n econ&oacute;mica y financiera; por otra parte, alcanzar los m&uacute;ltiples objetivos de reforma estructural estipulados sigue representando un desaf&iacute;o para las autoridades de uno y otro pa&iacute;s.</P></font></td></tr></table>
<p>&nbsp;
<P ALIGN=CENTER><B>Cuadro 1. Compromisos y desembolsos de la comunidad internacional<BR>
frente a la crisis asi&aacute;tica</B></P>
<P ALIGN=CENTER>(Miles de millones de d&oacute;lares de EE.UU.)</P>
<P>
<TABLE border=1 cellspacing=0 width=590>
<TR>
<TD VALIGN="TOP" WIDTH=54><font size="-1">&#160;</font></TD>
<TD COLSPAN=4 WIDTH=348 ALIGN=CENTER><font size="-1"><br><B>Compromisos</B></font><br><br></TD>
<TD COLSPAN=3 WIDTH=215 ALIGN=CENTER><font size="-1"><B>Desembolsos<br>
</b>(al 30/V/00)</font></TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=54><font size="-1">&#160;</font></TD>
<TD VALIGN="TOP" WIDTH=77 ALIGN=CENTER><font size="-1"><P><br><B>FMI</B></P></font></TD>
<TD VALIGN="TOP" WIDTH=108 ALIGN=CENTER><font size="-1"><P><br><B>Multilaterales<SUP>1</SUP></B></P></font></TD>
<TD VALIGN="TOP" WIDTH=84 ALIGN=CENTER><font size="-1"><P><br><B>Bilaterales</B></P></font></TD>
<TD VALIGN="TOP" WIDTH=78 ALIGN=CENTER><font size="-1"><P><br><B>Total</B></P></font>
</TD>
<TD VALIGN="TOP" WIDTH=71 ALIGN=CENTER><font size="-1"><P><br><B>FMI</B></P></font>
</TD>
<TD VALIGN="TOP" WIDTH=72 ALIGN=CENTER><font size="-1"><P><br><B>Otros<SUP>4</SUP></B></P></font>
</TD>
<TD VALIGN="TOP" WIDTH=72 ALIGN=CENTER><font size="-1"><P><br><B>Total</B></P></font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=54><font size="-1">Indonesia<SUP>2</SUP><br></font></TD>
<TD VALIGN="TOP" WIDTH=77 ALIGN=CENTER><font size="-1">15,0</font></TD>
<TD VALIGN="TOP" WIDTH=108 ALIGN=CENTER><font size="-1">10,0</font></TD>
<TD VALIGN="TOP" WIDTH=84 ALIGN=CENTER><font size="-1">24,7</font></TD>
<TD VALIGN="TOP" WIDTH=78 ALIGN=CENTER><font size="-1"><B>49,7</B></font>
</TD>
<TD VALIGN="TOP" WIDTH=71 ALIGN=CENTER><font size="-1">11,6</font></TD>
<TD VALIGN="TOP" WIDTH=72 ALIGN=CENTER><font size="-1">10,3</font></TD>
<TD VALIGN="TOP" WIDTH=72 ALIGN=CENTER><font size="-1"><B>21,9</B></font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=54><font size="-1">Corea<SUP>3</SUP><br></font></TD>
<TD VALIGN="TOP" WIDTH=77 ALIGN=CENTER><font size="-1">21,1</font></TD>
<TD VALIGN="TOP" WIDTH=108 ALIGN=CENTER><font size="-1">14,2</font></TD>
<TD VALIGN="TOP" WIDTH=84 ALIGN=CENTER><font size="-1">23,1</font></TD>
<TD VALIGN="TOP" WIDTH=78 ALIGN=CENTER><font size="-1"><B>58,4</B></font>
</TD>
<TD VALIGN="TOP" WIDTH=71 ALIGN=CENTER><font size="-1">19,8</font></TD>
<TD VALIGN="TOP" WIDTH=72 ALIGN=CENTER><font size="-1">10,6</font></TD>
<TD VALIGN="TOP" WIDTH=72 ALIGN=CENTER><font size="-1"><B>30,4</B></font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=54><font size="-1">Tailandia<br></font></TD>
<TD VALIGN="TOP" WIDTH=77 ALIGN=CENTER><font size="-1">4,0</font></TD>
<TD VALIGN="TOP" WIDTH=108 ALIGN=CENTER><font size="-1">2,7</font></TD>
<TD VALIGN="TOP" WIDTH=84 ALIGN=CENTER><font size="-1">10,5</font></TD>
<TD VALIGN="TOP" WIDTH=78 ALIGN=CENTER><font size="-1"><B>17,2</B></font>
</TD>
<TD VALIGN="TOP" WIDTH=71 ALIGN=CENTER><font size="-1">3,4</font></TD>
<TD VALIGN="TOP" WIDTH=72>
<P ALIGN=CENTER><font size="-1">10,9</font></P>
</TD>
<TD VALIGN="TOP" WIDTH=72>
<P ALIGN=CENTER><font size="-1"><B>14,3</B></font></P>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=54>
<P><font size="-1">Total</font></P>
</TD>
<TD VALIGN="TOP" WIDTH=77>
<P ALIGN=CENTER><font size="-1"><B>40,1</B></font></P>
</TD>
<TD VALIGN="TOP" WIDTH=108>
<P ALIGN=CENTER><font size="-1"><B>26,9</B></font></P>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1"><B>58,3</B></font></P>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1"><B>125,3</B></font></P>
</TD>
<TD VALIGN="TOP" WIDTH=71>
<P ALIGN=CENTER><font size="-1"><B>34,8</B></font></P>
</TD>
<TD VALIGN="TOP" WIDTH=72>
<P ALIGN=CENTER><font size="-1"><B>31,8</B></font></P>
</TD>
<TD VALIGN="TOP" WIDTH=72>
<P ALIGN=CENTER><font size="-1"><B>66,6</B></font></P>
</TD>
</TR>
<TR>
<TD COLSPAN=8 VALIGN="TOP" WIDTH=618><font size="-1"> <SUP>1</SUP>Banco
Mundial y BAsD.<br>
<SUP>2</SUP>Incluye los aumentos desde julio de 1998.<br>
<SUP>3</SUP>Corea ha rembolsado al FMI US$13.000 millones del financiamiento suministrado por la instituci&oacute;n al 31 de
mayo de 2000.<br>
<SUP>4</SUP>Monto agregado de los desembolsos multilaterales y bilaterales.<br>
</font></TD>
</TR>
</TABLE>
<a name="graph"></a><P ALIGN=CENTER><img src="asia1.gif" width="590" height="776" ALT=""></P>
<P ALIGN=CENTER><img src="asia2.gif" width="590" height="776" ALT=""></P>
<P ALIGN=CENTER><img src="asia3.gif" width="590" height="776" ALT=""></P>
<P ALIGN=CENTER><img src="asia4.gif" width="590" height="776" ALT=""></P>
<P ALIGN=CENTER><img src="asia5.gif" width="590" height="775" ALT=""></P>
<P ALIGN=CENTER><img src="asia6.gif" width="590" height="778" ALT=""></p>
<P ALIGN=CENTER><img src="asia7.gif" width="590" height="775" ALT=""></P>
</center>
<hr size=1 width=150 align=left><font size="-1">
<A NAME="P32_3285"></A>
1 En la publicaci&oacute;n del FMI <I>World Economic Outlook: Interim Assessment </I>de diciembre de 1997 se analizan en forma m&aacute;s exhaustiva los or&iacute;genes de la crisis.</P>
<P><A NAME="P94_13365"></A>
2 V&eacute;ase Timothy Lane y otros, <I>IMF-Supported Programs in Indonesia, Korea, and Thailand: A Preliminary Assessment</I>, Occasional Paper 178 (Fondo Monetario Internacional, 1999).</P>
<P><A NAME="P95_13889"></A>
3 V&eacute;ase Carl-Johan Lindgren y otros, <I>Financial Sector Crisis and Restructuring: Lessons from Asia</I>, Occasional Paper 188 (Fondo Monetario Internacional, 1999).</P></font>
<!--CONTENT RIGHT COLUMN ENDS-->
</center></TD>
</TR>
</TABLE>
</CENTER>
<!-- begin esl/footera.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<!-- NOINDEX -->
<div id="footBorder">
	<div id="footerESL">
  <ul>
			<li><a href="../../../../../esl/terms.html" title="Derechos de autor y uso" class="copyrightBtm">Derechos de autor y uso</a></li>
			<li><a href="../../../../../esl/privacy.html" title="Poltica de privacidad" class="privacyBtm">Poltica de privacidad</a></li>
			<li><a href="https://www.imf.org/external/np/exr/esl/contactss.htm" title="Contacte con el FMI" class="contactBtm last">Contacte con el FMI</a></li>
	</ul>
  <ul id="navlanguage" name="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../../../../../arabic/index.html" title="Arabic">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../../../../../chinese/index.html" title="Chinese">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="English">English</a></li>
			<li lang="fr" xml:lang="fr"><a href="../../../../../french/index.html" title="French">Fran&#231;ais</a></li>
			<li lang="ja" xml:lang="ja"><a href="../../../../../japanese/index.html" title="Japanese">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../../../../../russian/index.html" title="Russian" class="last">&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<!--<li lang="es" xml:lang="es"><a href="/external/spanish/index.htm" title="Spanish" class="last">Espa&#241;ol</a></li>-->
	</ul>
	</div>
</div>
</div>
<!-- /NOINDEX -->
<!-- end esl/footera.txt -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
</body>

<!-- Mirrored from www.imf.org/external/np/exr/ib/2000/esl/062300s.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 01:59:12 GMT -->
</html>

