 <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es">

<!-- Mirrored from www.imf.org/external/np/exr/facts/spa/arcguids.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 01:58:53 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Ficha t&eacute;cnica - Avance en el reforzamiento de la arquitectura del sistema financiero internacional</title>
<meta name="Creator" content="Fondo Monetario Internacional" />
<meta name="Subject" content="" />
<meta name="Description" content="Las crisis financieras de los últimos años pusieron de manifiesto los puntos débiles del sistema financiero internacional, muchos de los cuales están vinculados con la creciente magnitud e importancia de los flujos de capital transfronterizos. Estas crisis pusieron de manifiesto que la globalización comporta tanto riesgos como beneficios importantes. En consecuencia, la comunidad internacional se ha movilizado para reforzar 'la arquitectura del sistema financiero internacional'" />
<meta name="Speaker" content="" />
<meta name="Date" content="2000-07-31" />
<meta name="Type" content="ficha técnica" />
<meta name="Country" content="" />
<meta name="ISOCODE" content="" />
<meta name="Region" content="" />
<meta name="Keywords" content="" />
<meta name="Language" content="esl" />
<meta name="Archive" content="Y" />
<link rel="stylesheet" href="../../../../x10/s1.css" type="text/css" />
<link rel="stylesheet" href="../../../../x10/print.css" type="text/css" media="print" />
<!-- NOINDEX -->
<!-- start esl/hdscript.txt -->
<script type="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</script>
<!-- stop esl/hdscript.txt -->
<!-- Commenting the Old Code -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
    <!-- <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript">
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)</script> -->
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
    <script type="text/javascript" language="JavaScript" src="../../../../x10/ssi/gatag.js"></script>
<!-- Start Google Analytics Code -->
<script type="text/javascript">    
var _gaq = _gaq || [];   
_gaq.push(['_setAccount', 'UA-3984706-1']);   
_gaq.push(['_trackPageview']);   

(function() {     
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';     
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);   })();  
</script>
<!-- End Google Analytics Code -->

<!-- /NOINDEX -->
 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->
</head>
<body bgcolor="#ffffff" class="default">
<!-- NOINDEX -->
<!-- start esl/headasub.txt -->
<a name="top" id="top"></a>
<div id="container" class="aboutSub">
	<div id="header">
		<h1 class="logoESL"><a href="../../../../spanish/index.html" title="Fondo Monetario Internacional"><img src="../../../../07/images/imfSP.gif" alt="Fondo Monetario Internacional" /></a></h1>
		<ul id="navsecond">
			<li><a href="../../../../spanish/index.html" class="last" title="Inicio">Inicio</a></li>
		</ul>
    <form id="searchform" method="post" action="https://www.imf.org/external/ns/search.aspx">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="NewQuery"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />	
				<input id="Lan" type="hidden" name="Lan" value="esl" />
				<input id="col" type="hidden" name="col" value="SITESL" />
			</fieldset>
			<input type="image" src="../../../../07/images/searchSP.gif" alt="Search" class="right" name="submit" />

			<fieldset id="searchoptions">
				<input type="radio" class="radio" /> <label>Entire Site</label> 
				<input type="radio" class="radio" /> <label>IMF Survey Magazine</label>	
			</fieldset>
		</form>
		
	</div>

		<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" class="home">Home</a></li>
			<li><a href="/external/about.htm" title="About the IMF" class="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" class="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="/external/country/index.htm" title="Country Info" class="countryinfo">Country Info</a></li>
			<li><a href="/external/news" title="News" class="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistics" class="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" class="pubs">Publications</a></li>
	</ul>-->
	</div>
<!-- stop esl/headasub.txt -->
<!-- /NOINDEX -->
<!-- Begin Outdated Disclaimer esl -->
<div class="fsdisclaim">Esta ficha técnica ya no será puesta al día. La información que presenta, por tanto, puede no estar actualizada.</div>
<!-- End Outdated Disclaimer esl -->
<table width="590" border="0" cellpadding="0" cellspacing="0" align="center">
<tr><td width="130" valign="top">
<!--  menu list -->
<div class="menu">
<ul>
<li><a href="https://www.imf.org/external/esl/index.asp">M&#225;s informaci&oacute;n sobre el FMI en espa&ntilde;ol</a></li>
<li class="noDots"><a href="list.aspx">Lista de fichas t&eacute;cnicas</a></li>
</ul></div>
<!--  /menu list -->
</td>
<td width="460" valign="top">
<div class="content" id="content">
<!--  languages box -->
<table cellpadding="0" cellspacing="0" border="0" align="right" width="90"><tr><td>
<div id="langBox">
<a href="../deu/arcguidd.html">Deutsch</a><br />
<a href="../arcguide.html">English</a><br />
<a href="../fre/arcguidf.html">Fran&ccedil;ais</a><br />
</div></td></tr></table><!--  /languages box -->
<!--  content begins -->
<span id="dateline">Ficha t&eacute;cnica - Julio 2000</span>
<h1>Avance en el reforzamiento de la arquitectura del sistema financiero internacional </h1>

<div class="introParagraph"><table cellpadding="0" cellspacing="0" width="100%"><tr><td><p>Las crisis financieras de los &uacute;ltimos a&ntilde;os pusieron de manifiesto los puntos d&eacute;biles del sistema financiero internacional, muchos de los cuales est&aacute;n vinculados con la creciente magnitud e importancia de los flujos de capital transfronterizos. Estas crisis pusieron de manifiesto que la globalizaci&oacute;n comporta tanto riesgos como beneficios importantes. En consecuencia, la comunidad internacional se ha movilizado para reforzar <strong>&#8220;la arquitectura del sistema financiero internacional&#8221;</strong>.</p></td></tr></table></div>
<p>La arquitectura comprende las instituciones, los mercados y las pr&aacute;cticas que gobiernos, empresas y personas utilizan para el desempe&ntilde;o de la actividad econ&oacute;mica y financiera. <strong>Conseguir un sistema financiero internacional m&aacute;s fuerte y estable</strong> har&aacute; que el mundo sea menos vulnerable a las crisis financieras devastadoras, al tiempo que todos los pa&iacute;ses se benefician de la globalizaci&oacute;n, con su potencial demostrado de empuje del crecimiento econ&oacute;mico y mejora de los niveles de vida.</p>
<p>Si bien se avanz&oacute; algo con el refuerzo del sistema financiero internacional tras la &uacute;ltima gran crisis (la devaluaci&oacute;n del peso mexicano en 1994/95), el progreso reciente ha sido m&aacute;s r&aacute;pido. Los logros principales, en los que se destaca la funci&oacute;n del FMI, han sido:</p>
<ul>
<li><p>El incremento gradual de la <strong>calidad y apertura de la informaci&oacute;n econ&oacute;mica</strong> que los gobiernos y otras instituciones facilitan al p&uacute;blico.</p></li>
<li><p>La creciente implementaci&oacute;n de <strong>c&oacute;digos de buenas pr&aacute;cticas</strong> que son esenciales para el buen funcionamiento de la econom&iacute;a.</p></li>
<li><p>La creaci&oacute;n de la <strong>l&iacute;nea de cr&eacute;dito contingente</strong> (LCC), un servicio financiero del FMI que permite, por primera vez, que el Fondo preste recursos anticipadamente para contribuir a evitar una crisis.</p></li></ul>
<p>Se indican seguidamente los <strong>cinco campos principales</strong> en los que se han concentrado los esfuerzos de cooperaci&oacute;n mundial. Muchas de estas iniciativas conllevar&iacute;an un mayor fortalecimiento de la supervisi&oacute;n que ejerce el FMI, es decir, el proceso mediante el cual el FMI proporciona evaluaciones y asesoramiento a los pa&iacute;ses miembros en el terreno econ&oacute;mico. En consecuencia, la reforma de las instituciones financieras internacionales, como el FMI, forma parte de la actual labor encaminada a superar los desaf&iacute;os que plantea la r&aacute;pida evoluci&oacute;n de la econom&iacute;a mundial.</p>
<h2>Transparencia </h2>
<p>El objetivo es lograr que los mercados financieros y el p&uacute;blico <strong>dispongan f&aacute;cilmente de datos actualizados y fiables, </strong>adem&aacute;s de informaci&oacute;n sobre la pol&iacute;tica, las pr&aacute;cticas y las decisiones relacionadas con la econom&iacute;a y las finanzas.</p>
<ul>
<li><p>En la actualidad, 47 pa&iacute;ses se han adherido a las Normas Especiales para la Divulgaci&oacute;n de Datos (NEDD), establecidas por el FMI, que alientan a los pa&iacute;ses participantes a facilitar datos econ&oacute;micos y financieros nacionales que sean detallados y fiables.</p></li>
<li><p>Como parte de la <strong>supervisi&oacute;n de las econom&iacute;as de los pa&iacute;ses miembros</strong> que lleva a cabo el FMI, el Fondo contin&uacute;a alentando activamente a los pa&iacute;ses miembros a que divulguen las notas de informaci&oacute;n al p&uacute;blico en las que se describe la evaluaci&oacute;n que el Directorio Ejecutivo del FMI ha realizado sobre la econom&iacute;a y las medidas de pol&iacute;tica de un pa&iacute;s. M&aacute;s del 80% de los pa&iacute;ses miembros publica actualmente dichas notas. En el marco de un proyecto piloto para la publicaci&oacute;n voluntaria de los informes del personal que sientan la base de las tareas de supervisi&oacute;n, casi un tercio de los pa&iacute;ses miembros han publicado los informes en cuesti&oacute;n.</p></li>
<li><p>En cuanto al <strong>uso de recursos financieros del FMI</strong>, el Fondo tambi&eacute;n alienta a los pa&iacute;ses miembros a publicar los detalles de las medidas de pol&iacute;tica que pondr&aacute; en pr&aacute;ctica para restablecer la estabilidad econ&oacute;mica en el marco de los programas respaldados por el FMI y casi el 90% de los pa&iacute;ses miembros publica actualmente dicha informaci&oacute;n. El Fondo tambi&eacute;n publica los puntos clave de los debates del Directorio Ejecutivo sobre dichos programas.</p></li>
</ul>
<h2>Elaboraci&oacute;n y evaluaci&oacute;n de las normas internacionalmente aceptadas </h2>
<p>El cumplimiento de las normas internacionales y de los c&oacute;digos de buenas pr&aacute;cticas contribuye a que las econom&iacute;as funcionen adecuadamente a nivel nacional, condici&oacute;n previa indispensable para que el sistema internacional funcione como es debido.</p>
<ul>
<li><p>En consulta con otros, el FMI ha elaborado normas o c&oacute;digos de buenas pr&aacute;cticas en los campos principales de su actividad: las Normas Especiales para la Divulgaci&oacute;n de Datos, el C&oacute;digo de buenas pr&aacute;cticas de transparencia fiscal, el C&oacute;digo de buenas pr&aacute;cticas de transparencia en las pol&iacute;ticas monetarias y financieras y las directrices sobre solidez del sector financiero (v&eacute;ase m&aacute;s adelante).</p></li>
<li><p>Otros organismos elaboradores de normas est&aacute;n trabajando en la elaboraci&oacute;n, fortalecimiento y divulgaci&oacute;n de criterios internacionales en los campos de la contabilidad, la auditor&iacute;a, las quiebras, el buen gobierno en el entorno empresarial, la normativa del mercado de valores y la pol&iacute;tica en el terreno social.</p></li>
<li><p>Para ayudar a fomentar la implementaci&oacute;n en los pa&iacute;ses de estas &#8220;reglas de actuaci&oacute;n&#8221;, el FMI ha preparado <strong>estudios experimentales de casos de pa&iacute;ses </strong>llamados &#8220;informes sobre la observancia de los c&oacute;digos y normas&#8221; (Reports on the Observance of Standards and Codes (ROSCs)), en los que se efect&uacute;a una evaluaci&oacute;n del progreso logrado por el pa&iacute;s en lo que respecta al cumplimiento de normas y c&oacute;digos reconocidos internacionalmente.</p></li>
</ul>
<h2>Fortalecimiento del sector financiero </h2>
<p>Los bancos y otras instituciones financieras necesitan mejorar sus pr&aacute;cticas internas, comprendida la evaluaci&oacute;n y gesti&oacute;n de riesgos, y la administraci&oacute;n p&uacute;blica tiene que poner al d&iacute;a la supervisi&oacute;n y regulaci&oacute;n del sector financiero para adaptarse a la econom&iacute;a global moderna.</p>
<ul>
<li><p>El FMI y el Banco Mundial han intensificado y reforzado la evaluaci&oacute;n de los sistemas financieros de los pa&iacute;ses mediante los <strong>Programas de evaluaci&oacute;n del sector financiero</strong> (PESF), que permiten identificar los posibles puntos vulnerables de dichos sistemas. Se est&aacute; a punto de completar un programa piloto de PESF para 12 pa&iacute;ses y se prev&eacute; efectuar otros 24 el a&ntilde;o pr&oacute;ximo.</p></li>
<li><p>Con la participaci&oacute;n del FMI, el Comit&eacute; de Basilea de Supervisi&oacute;n Bancaria est&aacute; estudiando elementos que a&uacute;n faltan en la normativa vigente.</p></li>
</ul>
<h2>Participaci&oacute;n del sector privado </h2>
<p>La participaci&oacute;n m&aacute;s activa del sector privado en la prevenci&oacute;n y soluci&oacute;n de las crisis puede reducir el riesgo moral, fortalecer la disciplina del mercado fomentando una mejor evaluaci&oacute;n del riesgo y mejorar las perspectivas de deudores y acreedores.</p>
<ul>
<li><p>La prevenci&oacute;n de las crisis debe centrarse en la aplicaci&oacute;n de medidas adecuadas de pol&iacute;tica econ&oacute;mica, el fortalecimiento de los sistemas financieros y la existencia de un di&aacute;logo constructivo con los acreedores privados.</p></li>
<li><p>El Fondo alienta a los pa&iacute;ses miembros a aprovechar los per&iacute;odos de relativa calma para poner en pr&aacute;ctica mecanismos que podr&iacute;an resultar &uacute;tiles para resolver las crisis, incluidas las cl&aacute;usulas de acci&oacute;n colectiva en los contratos y las l&iacute;neas de cr&eacute;dito contingente.</p></li>
<li><p>Cuando inevitablemente surge una crisis, es importante mantener la participaci&oacute;n de los acreedores privados. En algunos casos, quiz&aacute; sea posible confiar en el efecto de agente catalizador de los pr&eacute;stamos del Fondo u otras fuentes oficiales para convencer a los acreedores de que mantengan la concentraci&oacute;n crediticia. En otros casos, quiz&aacute; sea necesario utilizar mecanismos como la reestructuraci&oacute;n de la deuda para garantizar que los programas de ajuste econ&oacute;mico de los pa&iacute;ses est&eacute;n plenamente financiados sin confiar excesivamente en capital procedente de fuentes oficiales.</p></li>
</ul>
<h2>Modificaci&oacute;n de los servicios financieros del FMI<br /> y otras cuestiones sist&eacute;micas</h2>
<p>En 1999, el FMI cre&oacute; un nuevo instrumento para la prevenci&oacute;n de las crisis, la l&iacute;nea de cr&eacute;dito contingente (LCC). La LCC es una l&iacute;nea precautoria de defensa que est&aacute; a disposici&oacute;n de los pa&iacute;ses miembros que implementen medidas firmes de pol&iacute;tica econ&oacute;mica; el objetivo es evitar los problemas de balanza de pagos que pudieran surgir por el contagio de las condiciones financieras internacionales. El FMI ha emprendido una<strong> revisi&oacute;n fundamental de todos sus servicios financieros en condiciones no concesionarias </strong>para asegurarse de que satisfacen las necesidades de los pa&iacute;ses miembros en una econom&iacute;a en constante evoluci&oacute;n. </p>
<ul>
<li><p>El dise&ntilde;o de la LCC se basa en los dem&aacute;s componentes principales de los planes de reforma y crea un mayor incentivo para que los pa&iacute;ses adopten medidas firmes de pol&iacute;tica, haya m&aacute;s transparencia, se cumplan las normas internacionalmente aceptadas y se establezca un sistema financiero s&oacute;lido.</p></li>
<li><p>Otras iniciativas destinadas a fortalecer los sistemas financieros nacionales e internacionales se centran en ayudar a los pa&iacute;ses a evaluar su vulnerabilidad externa y elegir los reg&iacute;menes cambiarios adecuados.</p></li>
</ul>
<p><em><strong>Se necesita hacer m&aacute;s para asegurar que el sistema financiero mundial siente una base s&oacute;lida para el desarrollo econ&oacute;mico y humano. Pero tambi&eacute;n es cierto que la manera en que se desempe&ntilde;a la pol&iacute;tica econ&oacute;mica mundial y la actividad financiera est&aacute; cambiando gracias a las reformas que se han emprendido en el sistema financiero internacional.</strong></em>
</p>
<!--  /content -->
</div>
<br clear="all" />
<!-- NOINDEX -->
<!-- start esl/EXRdept.txt -->

<div id="exr">
<h2>DEPARTAMENTO DE RELACIONES EXTERNAS DEL FMI</h2>
<table border="0" cellspacing="0" cellpadding="2">
<tr>
<th colspan="2" valign="bottom">Relaciones p&#250;blicas</th>
<td rowspan="3">&nbsp;&nbsp;</td>
<th colspan="2" valign="bottom">Relaciones con los medios<br />de comunicaci&#243;n</th>
</tr>
<tr>
<td>E-mail:</td>
<td nowrap="nowrap"><a href="mailto:publicaffairs@imf.org">publicaffairs@imf.org</a></td>
<td>E-mail:</td>
<td nowrap="nowrap"><a href="mailto:media@imf.org">media@imf.org</a></td>
</tr>
<tr>
<td>Fax:</td>
<td nowrap="nowrap">202-623-6220</td>
<td>Phone:</td>
<td nowrap="nowrap">202-623-7100</td>
</tr>
</table>
</div>

<br clear="all" />

<!-- stop esl/EXRdept.txt -->
<!-- /NOINDEX -->

</td>
</tr>
</table>	
<!-- NOINDEX -->
<!-- start esl/footasub.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<div id="footBorder">
	<div id="footerESL">
  <ul>
			<li><a href="../../../../esl/terms.html" title="Derechos de autor y uso" class="copyrightBtm">Derechos de autor y uso</a></li>
			<li><a href="../../../../esl/privacy.html" title="Pol&iacute;tica de privacidad" class="privacyBtm">Pol&iacute;tica de privacidad</a></li>
			<li><a href="https://www.imf.org/external/np/exr/esl/contactss.htm" title="Contacte con el FMI" class="contactBtm last">Contacte con el FMI</a></li>
	</ul>
 <ul id="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../../../../arabic/index.html" title="Arabic">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../../../../chinese/index.html" title="Chinese">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="English">English</a></li>
			<li lang="fr" xml:lang="fr"><a href="../../../../french/index.html" title="French">Fran&#231;ais</a></li>
			<li lang="ja" xml:lang="ja"><a href="../../../../japanese/index.html" title="Japanese">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../../../../russian/index.html" title="Russian" class="last">&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<!--<li lang="es" xml:lang="es"><a href="/external/spanish/index.htm" title="Spanish" class="last">Espa&#241;ol</a></li>-->
	</ul>
	</div>
</div>
</div>
<!-- stop esl/footasub.txt -->
<!-- /NOINDEX -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
</body>

<!-- Mirrored from www.imf.org/external/np/exr/facts/spa/arcguids.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 01:58:53 GMT -->
</html>



