<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es">

<!-- Mirrored from www.imf.org/external/np/exr/facts/spa/mdgs.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:05:39 GMT -->
<head>
<title>Ficha T&eacute;cnica: El FMI y los Objetivos de Desarrollo del Milenio</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Creator" content="" />
<meta name="Subject" content="" />
<meta name="Description" content="Los Objetivos de Desarrollo del Milenio (ODM) son una serie de metas que fueron acordadas por la comunidad internacional para reducir la pobreza a la mitad y mejorar la situaci&#243;n de los grupos m&#225;s desfavorecidos del mundo en 2015. El FMI contribuye a este esfuerzo ofreciendo a los pa&#237;ses asesoramiento, asistencia t&#233;cnica y cr&#233;dito, y movilizando el respaldo de los donantes. En colaboraci&#243;n con el Banco Mundial, examina los avances en la consecuci&#243;n de los ODM en un informe anual." />
<meta name="Speaker" content="" />
<meta name="Date" content="2014-04-30" />
<meta name="Type" content="" />
<meta name="Country" content="" />
<meta name="ISOCODE" content="" />
<meta name="Region" content="" />
<meta name="Keywords" content="" />
<meta name="Language" content="esl" />
<link rel="stylesheet" type="text/css" media="screen, projection" href="../../../../07/css/styles.css" />
<link rel="stylesheet" type="text/css" media="print" href="../../../../07/css/print.css" />
<link rel="Shortcut Icon" type="image/ico" href="../../../../07/images/imf_seal.ico" />
<!-- NOINDEX -->
<!-- start eng/hdscript.txt -->
<script type="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</script>
<!-- stop eng/hdscript.txt -->
<!-- Commenting the Old Code -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
 <!--   <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript">
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)</script> -->
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
    <script type="text/javascript" language="JavaScript" src="../../../../x10/ssi/gatag.js"></script>
<!-- Start Google Analytics Code -->
<script type="text/javascript">    
var _gaq = _gaq || [];   
_gaq.push(['_setAccount', 'UA-3984706-1']);   
_gaq.push(['_trackPageview']);   

(function() {     
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';     
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);   })();  
</script>

	

<!-- End Google Analytics Code -->
<!--// ForeSee Production Embed Script v2.00 Start-->
<Script type="text/javascript">
// ForeSee Production Embed Script v2.00
// DO NOT MODIFY BELOW THIS LINE *****************************************
;(function (g) {
var d = document, am = d.createElement('script'), h = d.head || d.getElementsByTagName("head")[0], fsr = 'fsReady',
aex = {
  "src": "//gateway.foresee.com/sites/imf-org/production/gateway.min.js",
  "type": "text/javascript",
  "async": "true",
  "data-vendor": "fs",
  "data-role": "gateway"
};
for (var attr in aex){am.setAttribute(attr, aex[attr]);}h.appendChild(am);g[fsr] = function () {var aT = '__' + fsr + '_stk__';g[aT] = g[aT] || [];g[aT].push(arguments);};
})(window);
// DO NOT MODIFY ABOVE THIS LINE *****************************************
</script>
<!--// ForeSee Production Embed Script v2.00 End-->

<script language="JavaScript" type="text/javascript" src="../../../../x10/ssi/googlepdf.js"></script>
<!-- /NOINDEX -->

 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->
</head>

<body class="none" id="channel-layout2">
<!-- container -->
<div id="container">
﻿<!-- NOINDEX -->
<!-- start esl/header.txt -->
<a name="top" id="top"></a>
<div id="branding" style="margin-top:-18px;">
		<h1 class="logoESL"><a href="../../../../spanish/index.html" title="Fondo Monetario Internacional"><img src="../../../../07/images/imfSP.gif" alt="Fondo Monetario Internacional" /></a></h1>
		<!--<ul id="navsecond">
			<li><a href="/external/what/what.htm">What's New</a></li>
			<li><a href="/external/map.htm">Site Map</a></li>
			<li><a href="/external/indexlst.htm">Site Index</a></li>
			<li><a href="/external/np/exr/contacts/contacts.aspx">Contact Us</a></li>
			<li><a href="/external/np/exr/glossary/index.asp" class="last">Glossary</a></li>

		</ul>-->
		<form id="searchform" method="get" onSubmit="window.location.href = 'https://www.imf.org/es/search#q='+getElementById('NewQuery').value+'&sort=relevancy';return false;">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="NewQuery"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />
				<input type="hidden" id="Lan" name="Lan" value="esl" />
				<input id="col" name="col" type="hidden" value="SITESL" />
			</fieldset>
			<input type="image" src="../../../../07/images/searchSP.gif" alt="Buscar" class="right" name="submit" />
		</form>
		<div id="feedbk"><a href="http://www.cvent.com/d/k4qm5x" target="_blank"><img src="../../../../12/images/header/feedback_sp.png" alt="Envíenos sus comentarios" title="Envíenos sus comentarios" /></a></div>
</div>
<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" id="home">Home</a></li>

			<li><a href="/external/about.htm" title="About the IMF" id="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" id="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="/external/country/index.htm" title="Country Info" id="countryinfo">Country Info</a></li>
			<li><a href="/external/news.htm" title="News" id="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistic" id="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" id="pubs">Publications</a></li>

	</ul>-->
</div>
<!-- stop esl/header.txt -->
<!-- /NOINDEX -->	

<!-- content -->
<div id="content">

<!-- content-main -->
<div id="content-main">

<!-- language box-->
<div class="bodylangbar"><ul>
<li lang="en" xml:lang="en"><a href="../mdg.html" title="English">English</a></li>
<li lang="fr" xml:lang="fr"><a href="../fre/mdgf.html" title="Fran&#231;ais">Fran&#231;ais</a></li>
</ul></div>
<!-- /language box-->
			
			<!-- -->
<div class="piconbox">
	<div class="clear"></div>
	<div class="pficon clear"><a href="pdf/mdgs.pdf" title="Printable PDF version" class="acrobatpdf"><strong>Texto completo</strong></a></div>
</div>
<!-- -->
<p></p>
			
			

			<div class="sidenotes">
		</div>
		  	<p class="kicker">Ficha Técnica</p>
					
			<h2>El FMI y los Objetivos de Desarrollo del Milenio</h2>
			<p><span class="hilite">30 de abril de 2014</span></p>
		
			
<div class="colorlink">

<div class="box5">
<p>
Esta ficha técnica ya no se actualiza. La información actualizada está disponible en la ficha técnica sobre    <a href="http://www.imf.org/external/np/exr/facts/sdg.htm">el FMI y los Objetivos de Desarrollo Sostenible (ODS)</a>.
</p>
  </div>
			<div class="box6 boxthin lrgtxt even">
		<p><em>Los Objetivos de Desarrollo del Milenio (ODM) son una serie de metas que fueron acordadas por la comunidad internacional para reducir la pobreza a la mitad y mejorar la situaci&#243;n de los grupos m&#225;s desfavorecidos del mundo en 2015. El FMI contribuye a este esfuerzo ofreciendo a los pa&#237;ses asesoramiento, asistencia t&#233;cnica y cr&#233;dito, y movilizando el respaldo de los donantes. En colaboraci&#243;n con el Banco Mundial, examina los avances en la consecuci&#243;n de los ODM en un informe anual.</em></p>
</div><br />
			
			
<h3>Los ocho objetivos</h3>
<p>En septiembre de 2000, con ocasi&#243;n de la reuni&#243;n Cumbre del Milenio de las Naciones Unidas, los l&#237;deres mundiales fijaron ocho objetivos de desarrollo espec&#237;ficos y cuantificables para 2015 que actualmente se conocen como los <a href="http://www.un.org/spanish/millenniumgoals/">Objetivos de Desarrollo del Milenio (ODM)</a>. Los siete primeros se centran en erradicar la pobreza extrema y el hambre; alcanzar la educaci&#243;n primaria universal; promover la igualdad entre los g&#233;neros y la potenciaci&#243;n de la mujer; reducir la mortalidad infantil; mejorar la salud materna; combatir el VIH/SIDA, la malaria y otras enfermedades, y asegurar la sostenibilidad del medio ambiente. El octavo objetivo propone un pacto mundial para fomentar el desarrollo fijando metas con respecto a la asistencia, el comercio exterior y el alivio de la deuda. En marzo de 2002 la comunidad internacional avanz&#243; significativamente en este esfuerzo al adoptar, en <a href="http://www.un.org/esa/ffd">Monterrey</a>, M&#233;xico, una estrategia de dos pilares para que la sostenida aplicaci&#243;n de pol&#237;ticas s&#243;lidas y la buena gesti&#243;n de gobierno en los pa&#237;ses de bajo ingreso se complementen con un respaldo internacional m&#225;s eficaz y de mayor volumen, as&#237; como condiciones econ&#243;micas y comerciales internacionales propicias para el desarrollo.</p>

<h3>El logro de los ODM</h3>
<p>El FMI <a href="poors.htm">ayuda a los pa&#237;ses pobres de muchas formas</a> a alcanzar los altos niveles de crecimiento sostenido que sientan las bases para reducir la pobreza, entre ellas a trav&#233;s de asesoramiento en materia de pol&#237;ticas, asistencia t&#233;cnica, respaldo financiero y alivio de la deuda. Asimismo, mediante los esfuerzos que despliega para conseguir aumentos de la asistencia externa, la apertura de los mercados para las exportaciones de los pa&#237;ses en desarrollo y el mantenimiento de un entorno econ&#243;mico sano y propicio a escala internacional, procura garantizar que las pol&#237;ticas de los pa&#237;ses desarrollados respalden los esfuerzos de desarrollo de los pa&#237;ses de bajo ingreso.</p>

<p>En ese sentido, el FMI increment&#243; r&#225;pida y sustancialmente el financiamiento a disposici&#243;n de los pa&#237;ses de bajo ingreso durante la crisis internacional, ayud&#225;ndolos a implementar pol&#237;ticas antic&#237;clicas y, en particular, a proteger el gasto social y el gasto en otros &#225;mbitos prioritarios. Adem&#225;s, flexibiliz&#243; los instrumentos de financiamiento concesionario para atender mejor las necesidades de <a href="https://www.imf.org/external/spanish/np/lic/2009/072909s.htm">estos pa&#237;ses</a>. La reforma tambi&#233;n brinda alivio excepcional en materia de intereses (por ejemplo, tasa cero para los pr&#233;stamos en condiciones concesionarias hasta el final de 2014) y una ampliaci&#243;n permanente de la concesionalidad.</p>

<p>Debido a las presiones para alcanzar los ODM en 2015, el FMI se ha esforzado a&#250;n m&#225;s en ayudar a los pa&#237;ses a evaluar las consecuencias macroecon&#243;micas de la intensificaci&#243;n de sus esfuerzos de pol&#237;tica y de un mayor respaldo financiero externo. En este contexto, el FMI alienta a los pa&#237;ses a formular y analizar distintos marcos de pol&#237;tica para alcanzar los ODM y a emplear estos marcos para sustentar sus <a href="prsps.htm">estrategias de reducci&#243;n de la pobreza</a>. Este marco hipot&#233;tico suele incluir, por ejemplo, una proyecci&#243;n realista que supone que las pol&#237;ticas se aplican acertadamente y un respaldo continuo de los donantes basado en las tendencias y expectativas actuales. Otra proyecci&#243;n m&#225;s ambiciosa tendr&#237;a en cuenta las limitaciones administrativas y de absorci&#243;n para identificar pol&#237;ticas que puedan aliviar estas dificultades, de modo que el pa&#237;s pueda asumir una trayectoria de mayor crecimiento. Ello puede ayudar a los pa&#237;ses a tener en cuenta los ODM en el dise&#241;o de sus pol&#237;ticas y ofrece a los donantes una gu&#237;a para determinar la capacidad que tienen los pa&#237;ses de absorber mayores niveles de asistencia y aprovechar eficazmente esos recursos.</p>

<p>Cada vez m&#225;s se reconoce que la estabilidad macroecon&#243;mica y el crecimiento dependen en gran medida de factores estructurales e institucionales. Por lo tanto, en sus esfuerzos por alcanzar los ODM, el FMI colabora estrechamente con organismos asociados, sobre todo el Banco Mundial, pero tambi&#233;n con otros proveedores multilaterales y bilaterales de asistencia y financiamiento.</p>

<h3>Medici&#243;n de los avances</h3>
<p>El <em><a href="http://web.worldbank.org/WBSITE/EXTERNAL/EXTDEC/EXTGLOBALMONITOR/0,,menuPK:2185108~pagePK:64168427~piPK:64168435~theSitePK:2185068,00.html">Informe sobre seguimiento mundial</a></em> es un informe anual que tiene por objeto evaluar la manera en que el mundo est&#225; implementando las pol&#237;ticas y medidas necesarias para la consecuci&#243;n de los ODM y programas conexos. Se trata de una obra conjunta del Banco Mundial y el FMI en colaboraci&#243;n con otros socios internacionales. Este informe esboza las perspectivas de logro de los ODM y eval&#250;a el respaldo de la comunidad internacional.</p>

<p>El <a href="http://go.worldbank.org/NNSY329K90"><em>Informe sobre seguimiento mundial 2013</em></a>, el d&#233;cimo de la serie anual, confirma que la importante meta de recortar a la mitad la indigencia medida en t&#233;rminos del ingreso para 2015 se alcanz&#243; en 2010, antes de lo previsto. La meta de reducir a la mitad la proporci&#243;n de personas que viven sin acceso a agua potable y la de lograr una mejora significativa en las vidas de por lo menos 100 millones de habitantes de tugurios para 2020 tambi&#233;n se alcanzaron en 2010. La meta de eliminar la disparidad entre los sexos en la ense&#241;anza primaria qued&#243; cumplida en 2010. Se han logrado avances a nivel mundial hacia la eliminaci&#243;n de la disparidad entre los sexos en la educaci&#243;n primaria y secundaria. An&#225;logamente, ha habido un avance claro hacia las metas de hacer realidad la ense&#241;anza primaria universal. Sin embargo, el progreso mundial global hacia las metas vinculadas a la salud no ha sido estelar, y muchos pa&#237;ses probablemente no alcancen los ODM vinculados a la mortalidad infantil y materna ni al acceso a servicios sanitarios. Acelerar el avance hacia el logro de estos ODM no solo es aconsejable, sino que tambi&#233;n generar&#237;a efectos indirectos positivos. Adem&#225;s, seg&#250;n el informe de 2013, existen disparidades entre las zonas rurales y urbanas en t&#233;rminos del desarrollo, y a medida que los centros urbanos contin&#250;en su inexorable crecimiento durante las dos pr&#243;ximas d&#233;cadas, una estrategia integrada para manejar mejor la f&#243;rmula planificaci&#243;n-conexi&#243;n-financiaci&#243;n de la urbanizaci&#243;n puede facilitar el logro de los ODM.</p>

<p>El avance regional hacia el logro de los ODM es m&#225;s diverso. En un extremo del espectro, la regi&#243;n de Asia oriental y el Pac&#237;fico est&#225; bien encaminada para alcanzar la mayor&#237;a de los ODM, excepto el de una tasa de finalizaci&#243;n del ciclo primario de 100%. En el otro extremo, parecer&#237;a que &#193;frica subsahariana no lograr&#225; la mayor&#237;a de los ODM. Con todo, cabe se&#241;alar que, teniendo en cuenta los dif&#237;ciles puntos de partida, las demoras en las reformas de las pol&#237;ticas y del crecimiento, y la fragilidad de las condiciones, estos pa&#237;ses han realizado un avance significativo en t&#233;rminos absolutos, particularmente en lo que respecta a los ODM que el mundo entero tiene dificultades para alcanzar. Apoy&#225;ndose en las iniciativas nacionales y en el respaldo internacional, estos pa&#237;ses necesitan acelerar el crecimiento y afianzar un c&#237;rculo virtuoso de desarrollo a trav&#233;s de pol&#237;ticas econ&#243;micas acertadas, fortalecimiento institucional y mejoras de la infraestructura.</p>

<h3>El programa de desarrollo para despu&#233;s de 2015</h3>

<p>El debate sobre el programa de desarrollo de las Naciones Unidas para despu&#233;s de 2015 est&#225; avanzando en varios &#225;mbitos de los procesos intergubernamentales, los cuales culminar&#225;n en negociaciones formales entre los estados miembros de las Naciones Unidas, a partir de finales de 2014. Un informe preparado por el Secretario General de las Naciones Unidas, que debe finalizarse para octubre-noviembre de 2014, servir&#225; de base para estas negociaciones. Se prev&#233; que este debate concluir&#225; en una cumbre de las Naciones Unidas que se celebrar&#225; en septiembre de 2015, y que comenzar&#225; la transici&#243;n hacia la etapa posterior a los ODM. En este contexto, la Asamblea General de las Naciones Unidas ha formado un Grupo de Trabajo Abierto (GTA), integrado por pa&#237;ses miembros, para analizar y proponer nuevos objetivos de desarrollo sostenibles (ODS), as&#237; como un comit&#233; de expertos sobre financiamiento del desarrollo sostenible. Ambos grupos concluir&#225;n su labor para septiembre de 2014. Un Grupo de Tareas del Sistema de las Naciones Unidas, al cual pertenece el FMI, contin&#250;a realizando aportes anal&#237;ticos y brindando respaldo t&#233;cnico a estos procesos, y present&#243; un <a href="http://www.un.org/en/development/desa/policy/untaskteam_undf/report.shtml">informe</a>, en el que pon&#237;a de relieve principios fundamentales que deber&#237;an sustentar el programa de desarrollo para despu&#233;s de 2015. Otro documento clave que ha tenido una gran repercusi&#243;n positiva en todo el mundo, es el <a href="http://www.post2015hlp.org/the-report/">informe</a> del Grupo de Alto Nivel de Personas Eminentes, nombrado por el Secretario General de las Naciones Unidas, presentado en mayo de 2013. En una <a href="http://www.worldbank.org/content/dam/Worldbank/Feature Story/Letter from Heads of MDBs to the UN Secretary General.pdf">carta</a> conjunta al Secretario General, los jefes de los bancos multilaterales de desarrollo, el Banco Mundial y el FMI celebraron en particular el llamado general hecho por este Grupo de Alto Nivel a favor de implementar una agenda universal que impulse cinco grandes cambios transformativos:</p>

<ul><li>1) No olvidarse de nadie y finalizar los ODM, pasando de reducir a erradicar la pobreza extrema, en todas sus formas.</li>

<li>2) Colocar el desarrollo sostenible en el centro de la agenda, integrando las dimensiones sociales, econ&#243;micas y medioambientales de la sostenibilidad.</li>

<li>3) Promover una profunda transformaci&#243;n econ&#243;mica que genere un salto cu&#225;ntico hacia adelante en t&#233;rminos de oportunidades econ&#243;micas, creaci&#243;n de empleo y crecimiento inclusivo.</li>

<li>4) Construir instituciones pac&#237;ficas, eficaces, abiertas y responsables para todos, pero tambi&#233;n reconocer que la paz y la buena gobernanza son elementos esenciales para el proceso de desarrollo.</li>

<li>5) Forjar una nueva alianza mundial, en la que la comunidad internacional vaya m&#225;s all&#225; de una agenda para la asistencia, y que incluya reducir la corrupci&#243;n, los flujos financieros il&#237;citos y la evasi&#243;n de impuestos; luchar contra el cambio clim&#225;tico; apoyar el comercio libre y justo, la innovaci&#243;n, transferencia y difusi&#243;n de tecnolog&#237;a, y promover la estabilidad financiera.</li></ul>

<div class="box1 boxthin">
  <h4 class="center">Aceleraci&#243;n del progreso para la consecuci&#243;n de los ODM:<br />
Programa de seis puntos</h4>
	
<p><strong><i>Mantener y ampliar el impulso hacia el crecimiento</i></strong></p>
<p>&#8226; Un crecimiento vigoroso e incluyente debe ser un objetivo central de la estrategia de consecuci&#243;n de los ODM.</p>

<p>&#8226; Se requieren esfuerzos concertados para estimular el crecimiento en los pa&#237;ses de &#193;frica y los Estados fr&#225;giles rezagados.</p>

<p>&#8226; Las pol&#237;ticas macroecon&#243;micas bien concebidas, un clima propicio para la inversi&#243;n privada (entorno regulatorio, infraestructura) y una adecuada gesti&#243;n de gobierno son factores esenciales para el crecimiento vigoroso e incluyente.</p>

<p>&#8226; Es preciso realizar un cuidadoso seguimiento de los riesgos que afectan al crecimiento de los pa&#237;ses en desarrollo dadas las tensiones imperantes en los mercados financieros internacionales y los elevados precios del petr&#243;leo y los alimentos.</p>

<p><strong><i>Lograr mejores resultados en cuanto a desarrollo humano</i></strong></p>

<p>&#8226; Incrementar el gasto p&#250;blico en ense&#241;anza y salud no es la respuesta; la calidad y equidad del gasto son factores igualmente importantes.</p>

<p>&#8226; Al elaborar pol&#237;ticas e intervenciones deben tenerse en cuenta los fuertes v&#237;nculos entre resultados en materia de salud y educaci&#243;n, nutrici&#243;n infantil y factores ambientales tales como agua y saneamiento, contaminaci&#243;n y cambio clim&#225;tico.</p>

<p><strong><i>Integrar el desarrollo y la sostenibilidad ambiental</i></strong></p>

<p>&#8226; Lograr la sostenibilidad ambiental debe formar parte de la labor b&#225;sica de desarrollo, para generar las m&#225;ximas sinergias posibles.</p>

<p>&#8226; En el caso de los pa&#237;ses dependientes de recursos naturales, una gesti&#243;n adecuada de los recursos reviste decisiva importancia para un crecimiento sostenible.</p>

<p>&#8226; Los pa&#237;ses en desarrollo ser&#225;n los que m&#225;s sufran los efectos del cambio clim&#225;tico y son los que est&#225;n en condiciones menos favorables para adaptarse; el desarrollo es, para ellos, la v&#237;a m&#225;s directa para lograrlo.</p>

<p>&#8226; La mitigaci&#243;n de las emisiones de carbono requerir&#225; financiamiento y transferencia de tecnolog&#237;a a los pa&#237;ses en desarrollo. Ese respaldo no deber&#237;a distraer recursos de otros programas de desarrollo.</p>

<p><strong><i>Aumentar la ayuda y potenciar su eficacia</i></strong></p>

<p>&#8226; A pesar de las presiones fiscales internas a las que se encuentran sometidos, los donantes tradicionales deben acelerar la prestaci&#243;n de ayuda en consonancia con los compromisos asumidos, particularmente con respecto a los pa&#237;ses de bajo ingreso y a los pa&#237;ses fr&#225;giles que ofrecen promisorias oportunidades de aumento de esa asistencia.</p>

<p>&#8226; La cambiante arquitectura de la ayuda promete m&#225;s recursos e innovaciones; pero adem&#225;s plantea nuevos desaf&#237;os en cuanto a eficacia y coherencia de la ayuda dada la creciente diversidad de la comunidad de donantes.</p>

<p><strong><i>Hacer uso del comercio para un crecimiento vigoroso, incluyente y sostenible</i></strong></p>

<p>&#8226; Concluir expeditivamente la Ronda de Doha sobre comercio internacional.</p>


<p>&#8226; Los programas de ayuda para el comercio para fortalecer la log&#237;stica del comercio, con el respaldo de la liberalizaci&#243;n de los servicios, promueven en importante medida la competitividad de los pa&#237;ses pobres y su capacidad de aprovechar oportunidades comerciales.</p>

<p><strong><i>Apalancar el respaldo de las instituciones financieras internacionales (IFI) para un desarrollo incluyente y sostenible</i></strong></p>

<p>&#8226; El hecho de que el papel de las IFI en materia de financiamiento se est&#233; reduciendo no les resta importancia. El impacto logrado a trav&#233;s del apalancamiento del respaldo que ofrecen esas instituciones sigue siendo esencial para la adopci&#243;n de medidas colectivas en materia de desarrollo (los ODM y resultados conexos) y los bienes p&#250;blicos regionales/mundiales, como el cambio clim&#225;tico, cuya importancia va en aumento.</p>

<p>&#8226; Es importante y oportuno adaptar la estrategia al objetivo de incrementar la diferenciaci&#243;n de los clientes y el cambio mundial iniciado por varias IFI.</p>
</div>
	
	

</div>
</div>
		

		
		<!-- content-nav -->
		<div id="content-nav">
		  <ul id="navpage">
<li><a href="https://www.imf.org/external/esl/index.asp">M&aacute;s informaci&oacute;n sobre el FMI en espa&ntilde;ol</a></li>
<li class="noDots"><a href="list.aspx">Lista de fichas t&eacute;cnicas</a></li>
			</ul>
	
	
	<!-- EXR Notify include -->
	    <div class="notify notify2">	
	<p class="noicon">DEPARTAMENTO DE RELACIONES EXTERNAS DEL FMI</p>
	<p><strong>Relaciones p&uacute;blicas</strong><br />
	Tel&eacute;fono: 202-623-7300<br />
	Fax: 202-623-7300</p>
	<p><strong>Relaciones con los medios
de comunicaci&oacute;n</strong><br />
	Tel&eacute;fono: 202-623-7300<br />
	Fax: 202-623-7300</p>
</div>	
			<!-- End EXR Notify include -->
	
		</div>
		<!-- /content-nav -->
		
	</div>




  

  
<!-- NOINDEX -->
<!-- start esl/footer.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<div id="siteinfoESL">
<ul>
			<li><a href="../../../../esl/terms.html" title="Derechos de autor y uso" id="copyrightBtm">Derechos de autor y uso</a></li>
			<li><a href="../../../../esl/privacy.html" title="Pol&iacute;tica de privacidad" id="privacyBtm">Pol&iacute;tica de privacidad</a></li>
			<li><a href="https://www.imf.org/external/np/exr/esl/contactss.htm" title="Contacte con el FMI" class="contactBtm last">Contacte con el FMI</a></li>
	</ul>
<!--<ul>
			<li lang="ar" xml:lang="ar"><a href="/external/arabic/index.htm" title="&Aacute;rabe">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="/external/chinese/index.htm" title="Chino">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="/external/index.htm" title="Ingl&eacute;s">English</a></li>
			<li lang="fr" xml:lang="fr"><a href="/external/french/index.htm" title="Franc&eacute;s">Fran&#231;ais</a></li>
			<li lang="ja" xml:lang="ja"><a href="/external/japanese/index.htm" title="Japon&eacute;s">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="/external/russian/index.htm" title="Ruso" class="last">&#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>-->
			<!--<li lang="es" xml:lang="es"><a href="/external/spanish/index.htm" title="Espa&#241;ol" class="last">Espa&#241;ol</a></li>
	</ul>  -->
	<br />
	<br />
<ul id="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../../../../arabic/index.html" title="&Aacute;rabe">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../../../../chinese/index.html" title="Chino">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="Ingl&eacute;s">English</a></li>
			<li lang="fr" xml:lang="fr"><a href="../../../../french/index.html" title="Franc&eacute;s">Fran&#231;ais</a></li>
			<li lang="ja" xml:lang="ja"><a href="../../../../japanese/index.html" title="Japon&eacute;s">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../../../../russian/index.html" title="Ruso" class="last">&#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<!--<li lang="es" xml:lang="es"><a href="/external/spanish/index.htm" title="Espa&#241;ol" class="last">Espa&#241;ol</a></li>-->
	</ul>
</div>
<!-- stop esl/footer.txt -->

<!-- /NOINDEX -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->

</div><!-- /container -->
</body>

<!-- Mirrored from www.imf.org/external/np/exr/facts/spa/mdgs.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:05:39 GMT -->
</html>