<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es">

<!-- Mirrored from www.imf.org/external/np/exr/facts/spa/mdris.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:05:40 GMT -->
<head>
<title>Ficha T&eacute;cnica: La Iniciativa para el Alivio de la Deuda Multilateral</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="Creator" content="" />
<meta name="Subject" content="" />
<meta name="Description" content="A trav&#233;s de la Iniciativa para el Alivio de la Deuda Multilateral (IADM), tres instituciones multilaterales condonaron el 100% de la deuda reestructurable de un grupo de pa&#237;ses de bajo ingreso para ayudarlos a avanzar hacia los Objetivos de Desarrollo del Milenio (ODM) de las Naciones Unidas, centrados en reducir la pobreza a la mitad para el a&#241;o 2015. Como ya no queda ninguna deuda pendiente admisible para la IADM, el personal t&#233;cnico inici&#243; el proceso de liquidaci&#243;n de sus cuentas fiduciarias." />
<meta name="Speaker" content="" />
<meta name="Date" content="2014-03-31" />
<meta name="Type" content="" />
<meta name="Country" content="" />
<meta name="ISOCODE" content="" />
<meta name="Region" content="" />
<meta name="Keywords" content="" />
<meta name="Language" content="esl" />
<link rel="stylesheet" type="text/css" media="screen, projection" href="../../../../07/css/styles.css" />
<link rel="stylesheet" type="text/css" media="print" href="../../../../07/css/print.css" />
<link rel="Shortcut Icon" type="image/ico" href="../../../../07/images/imf_seal.ico" />
<!-- NOINDEX -->
<!-- start eng/hdscript.txt -->
<script type="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</script>
<!-- stop eng/hdscript.txt -->
<!-- Commenting the Old Code -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
 <!--   <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript">
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)</script> -->
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
    <script type="text/javascript" language="JavaScript" src="../../../../x10/ssi/gatag.js"></script>
<!-- Start Google Analytics Code -->
<script type="text/javascript">    
var _gaq = _gaq || [];   
_gaq.push(['_setAccount', 'UA-3984706-1']);   
_gaq.push(['_trackPageview']);   

(function() {     
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';     
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);   })();  
</script>

	

<!-- End Google Analytics Code -->
<!--// ForeSee Production Embed Script v2.00 Start-->
<Script type="text/javascript">
// ForeSee Production Embed Script v2.00
// DO NOT MODIFY BELOW THIS LINE *****************************************
;(function (g) {
var d = document, am = d.createElement('script'), h = d.head || d.getElementsByTagName("head")[0], fsr = 'fsReady',
aex = {
  "src": "//gateway.foresee.com/sites/imf-org/production/gateway.min.js",
  "type": "text/javascript",
  "async": "true",
  "data-vendor": "fs",
  "data-role": "gateway"
};
for (var attr in aex){am.setAttribute(attr, aex[attr]);}h.appendChild(am);g[fsr] = function () {var aT = '__' + fsr + '_stk__';g[aT] = g[aT] || [];g[aT].push(arguments);};
})(window);
// DO NOT MODIFY ABOVE THIS LINE *****************************************
</script>
<!--// ForeSee Production Embed Script v2.00 End-->

<script language="JavaScript" type="text/javascript" src="../../../../x10/ssi/googlepdf.js"></script>
<!-- /NOINDEX -->

 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->
</head>

<body class="none" id="channel-layout2">
<!-- container -->
<div id="container">
﻿<!-- NOINDEX -->
<!-- start esl/header.txt -->
<a name="top" id="top"></a>
<div id="branding" style="margin-top:-18px;">
		<h1 class="logoESL"><a href="../../../../spanish/index.html" title="Fondo Monetario Internacional"><img src="../../../../07/images/imfSP.gif" alt="Fondo Monetario Internacional" /></a></h1>
		<!--<ul id="navsecond">
			<li><a href="/external/what/what.htm">What's New</a></li>
			<li><a href="/external/map.htm">Site Map</a></li>
			<li><a href="/external/indexlst.htm">Site Index</a></li>
			<li><a href="/external/np/exr/contacts/contacts.aspx">Contact Us</a></li>
			<li><a href="/external/np/exr/glossary/index.asp" class="last">Glossary</a></li>

		</ul>-->
		<form id="searchform" method="get" onSubmit="window.location.href = 'https://www.imf.org/es/search#q='+getElementById('NewQuery').value+'&sort=relevancy';return false;">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="NewQuery"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />
				<input type="hidden" id="Lan" name="Lan" value="esl" />
				<input id="col" name="col" type="hidden" value="SITESL" />
			</fieldset>
			<input type="image" src="../../../../07/images/searchSP.gif" alt="Buscar" class="right" name="submit" />
		</form>
		<div id="feedbk"><a href="http://www.cvent.com/d/k4qm5x" target="_blank"><img src="../../../../12/images/header/feedback_sp.png" alt="Envíenos sus comentarios" title="Envíenos sus comentarios" /></a></div>
</div>
<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" id="home">Home</a></li>

			<li><a href="/external/about.htm" title="About the IMF" id="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" id="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="/external/country/index.htm" title="Country Info" id="countryinfo">Country Info</a></li>
			<li><a href="/external/news.htm" title="News" id="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistic" id="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" id="pubs">Publications</a></li>

	</ul>-->
</div>
<!-- stop esl/header.txt -->
<!-- /NOINDEX -->	

<!-- content -->
<div id="content">

<!-- content-main -->
<div id="content-main">

<!-- language box-->
<div class="bodylangbar"><ul>
<li lang="en" xml:lang="en"><a href="../mdri.html" title="English">English</a></li>
<li lang="fr" xml:lang="fr"><a href="../fre/mdrif.html" title="Fran&#231;ais">Fran&#231;ais</a></li>
<!--<li lang="ja" xml:lang="ja"><a href="/external/np/exr/facts/jpn/mdrij.htm" title="&#26085;&#26412;&#35486;">&#26085;&#26412;&#35486;</a></li>
<li lang="zh" xml:lang="zh"><a href="/external/np/exr/facts/chi/mdric.pdf" title="&#20013;&#25991;">&#20013;&#25991;</a></li>
<li lang="ru" xml:lang="ru"><a href="/external/np/exr/facts/rus/mdrir.pdf" title="&#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;">&#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
<li lang="ar" xml:lang="ar"><a href="/external/arabic/np/exr/facts/mdria.htm" title="&#1593;&#1585;&#1576;&#1610;">&#1593;&#1585;&#1576;&#1610;</a></li>-->
</ul></div>
<!-- /language box-->
			
			<!-- -->
<div class="piconbox">
<div class="clear"></div>
	<div class="pficon clear"><a href="pdf/mdris.pdf" title="Printable PDF version" class="acrobatpdf"><strong>Texto completo</strong></a></div>
</div>
<!-- -->
<p></p>
			
			

			<div class="sidenotes">
		</div>
		  	<p class="kicker">Ficha Técnica</p>
					
			<h2>La Iniciativa para el Alivio de la Deuda Multilateral</h2>
			<!-- <p><span class="hilite">31 de marzo de 2014</span></p> -->
			<div class="box9 boxthin"><p>Esta ficha t&#233;cnica ya no se actualiza. Como no queda ninguna deuda pendiente admisible para la IADM, sus cuentas fiduciarias se liquidaron en 2015 y los saldos se transfirieron al Fondo Fiduciario ACC.</p></div>
			
			
			
		<!--<ul class="langlink">
				<li><a href="#" class="emlink">Español</a></li>
				<li><a href="#" class="emlink">Français</a></li>
				
			</ul>-->
			
<div class="colorlink">

			<div class="box6 boxthin lrgtxt even">
		<p><em>A trav&#233;s de la Iniciativa para el Alivio de la Deuda Multilateral (IADM), tres instituciones multilaterales condonaron el 100% de la deuda reestructurable de un grupo de pa&#237;ses de bajo ingreso para ayudarlos a avanzar hacia los <a href="mdgs.html">Objetivos de Desarrollo del Milenio (ODM)</a> de las Naciones Unidas, centrados en reducir la pobreza a la mitad para el a&#241;o 2015. Como ya no queda ninguna deuda pendiente admisible para la IADM, el personal t&#233;cnico inici&#243; el proceso de liquidaci&#243;n de sus cuentas fiduciarias.</em></p>
			</div><br />
			
			
			
<h3>Alivio de la deuda para luchar contra la pobreza</h3>
<p>En junio de 2005 el <a href="groupss.htm#G8">Grupo de los Ocho</a> principales pa&#237;ses industriales (G-8) propuso que tres instituciones multilaterales &#8212;el FMI, la Asociaci&#243;n Internacional de Fomento (AIF) del Banco Mundial, y el Fondo Africano de Desarrollo (FAfD)&#8212; condonaran al 100% la deuda de los pa&#237;ses que hab&#237;an alcanzado (o que en alg&#250;n momento alcanzar&#237;an) el punto de culminaci&#243;n &#8212;la etapa en que un pa&#237;s puede recibir un alivio total e irrevocable de la deuda&#8212; en el marco de la <a href="hipcs.htm">Iniciativa Reforzada para la Reducci&#243;n de la Deuda de los Pa&#237;ses Pobres Muy Endeudados (PPME)</a>, un programa conjunto del FMI y el Banco Mundial.</p>

<p>En virtud de la Iniciativa para los PPME las organizaciones multilaterales y los gobiernos toman medidas coordinadas para reducir a niveles sostenibles la carga de los pa&#237;ses pobres que tienen la deuda externa m&#225;s pesada. La IADM fue m&#225;s all&#225;: ofreci&#243; alivio total de la deuda para que estos pa&#237;ses pudieran aprovechar los recursos que quedaban as&#237; libres y pudieran avanzar hacia los ODM. A diferencia de la Iniciativa para los PPME, la IADM no conllev&#243; ning&#250;n tipo de alivio paralelo por parte de los acreedores privados o bilaterales oficiales ni de otras instituciones multilaterales con excepci&#243;n del FMI, la AIF y el BAfD. Sin embargo, a principios de 2007, el Banco Interamericano de Desarrollo decidi&#243; tambi&#233;n ofrecer un alivio de la deuda similar a los cinco PPME de Am&#233;rica.</p>

<h3>Avances en la lucha contra la pobreza</h3>
<p>Todos los pa&#237;ses que alcanzaron el punto de culminaci&#243;n en el marco de la <a href="hipcs.htm">Iniciativa para los PPME</a> y los que ten&#237;an un ingreso per c&#225;pita inferior a US$380 y deuda pendiente frente al FMI hasta fines de 2004 estaban habilitados para participar en la IADM. El Directorio Ejecutivo del FMI tambi&#233;n exigi&#243; que, para estar habilitados para recibir alivio de la deuda, estos pa&#237;ses tuvieran al d&#237;a sus obligaciones con el FMI y demostraran un desempe&#241;o satisfactorio en cuanto a:</p>
<p>&#8226; Sus pol&#237;ticas macroecon&#243;micas.</p>

<p>&#8226; La puesta en pr&#225;ctica de una <a href="prsps.htm">estrategia de reducci&#243;n de la pobreza</a>.</p>

<p>&#8226; La gesti&#243;n del gasto p&#250;blico.</p>

<p>El cuadro 1 contiene la lista de pa&#237;ses habilitados. El cuadro tambi&#233;n incluye los 35 PPME y 2 pa&#237;ses que no son beneficiarios de esa iniciativa que ya recibieron alivio de la deuda en el marco de la&nbsp;IADM.</p>

<h3>El FMI financia el alivio de la deuda</h3>
<p>Aunque la IADM era una iniciativa en com&#250;n de varias instituciones financieras internacionales, la decisi&#243;n de conceder alivio de la deuda era en &#250;ltima instancia responsabilidad propia de cada una, de modo que la cobertura y la implementaci&#243;n quiz&#225; fueron distintas.</p>

<p>Cuando decidi&#243; llevar a la pr&#225;ctica la IADM, el Directorio Ejecutivo del FMI modific&#243; la propuesta original del G-8 para que cumpliera con una condici&#243;n impuesta espec&#237;ficamente por el FMI: el uso de los recursos deb&#237;a regirse por el principio de la uniformidad de trato. Por lo tanto, se acord&#243; que todos los pa&#237;ses con un ingreso per c&#225;pita de US$380 al a&#241;o o menos (fueran o no PPME) recibir&#237;an el alivio contemplado en la IADM, financiado con los propios recursos del FMI a trav&#233;s de la Cuenta Fiduciaria IADM-I. Los PPME con un ingreso per c&#225;pita superior a esa cifra recibir&#237;an alivio en el marco de la IADM gracias a aportes bilaterales administrados por el FMI a trav&#233;s de la Cuenta Fiduciaria IADM-II.</p>

<p>El alivio contemplado en la IADM abarc&#243; el saldo total de la deuda asumida frente al FMI hasta fines de 2004 que se encontraba pendiente en el momento en que el respectivo pa&#237;s quedaba amparado por la Iniciativa; es decir, no habr&#237;a alivio para la deuda desembolsada despu&#233;s del 1 de enero de 2005.</p>


<h3>Se han desembolsado miles de millones para alivio de la deuda</h3>
<p>El monto total del alivio de la deuda provisto por el FMI a trav&#233;s de la IADM rond&#243; US$3.400 millones, en t&#233;rminos nominales. Adem&#225;s, m&#225;s all&#225; del PPME, el FMI brind&#243; a Liberia un alivio de la deuda que al 30 de junio de 2010 ascend&#237;a a US$172 millones.</p>

<p>Se requerir&#225; financiamiento adicional para cubrir el costo de la Iniciativa para los PPME y todo alivio de la deuda m&#225;s all&#225; de ella cuando los pa&#237;ses habilitados con atrasos persistentes ante el FMI est&#233;n listos para ingresar en la Iniciativa para los PPME. En este contexto, el G-8 se ha comprometido a que los donantes proporcionen los recursos adicionales necesarios para el alivio total de la deuda de estos pa&#237;ses.</p>

<p>El G-8 se comprometi&#243; a asegurar que la condonaci&#243;n en el marco de la IADM no les dificultar&#237;a a las tres instituciones multilaterales la tarea de continuar otorgando respaldo financiero a pa&#237;ses de bajo ingreso ni afectar&#237;a su integridad financiera general.</p>

<h3>Seguimiento y observaci&#243;n</h3>
<p>Se previ&#243; que el FMI y el Banco Mundial colaborar&#237;an estrechamente en la puesta en pr&#225;ctica y el seguimiento de la IADM, sobre todo para determinar qu&#233; pa&#237;ses pod&#237;an participar en la Iniciativa y observar c&#243;mo evolucionar&#237;an sus gastos en pos de los ODM tras el suministro de alivio de la deuda. En abril de 2006 se present&#243; al Directorio Ejecutivo del FMI el primer informe de avance sobre la puesta en pr&#225;ctica de la IADM por parte del FMI. Debido a que la mayor&#237;a de los PPME ya han alcanzado el punto de culminaci&#243;n, en noviembre de 2011 los Directorios del FMI y de la AIF respaldaron la propuesta del personal t&#233;cnico de simplificar a&#250;n m&#225;s los informes de avance en el marco de la Iniciativa para los PPME y la IADM. Se acord&#243; suspender los informes anuales de situaci&#243;n sobre la puesta en pr&#225;ctica de la Iniciativa para los PPME/IADM, mientras que la informaci&#243;n b&#225;sica debe seguir estando disponible y se la debe seguir actualizando en forma regular en los sitios en Internet del FMI y el Banco Mundial. Entre dicha informaci&#243;n b&#225;sica, cabe mencionar los gastos del servicio de la deuda y de reducci&#243;n de la pobreza, el costo del alivio de la deuda, las tasas de participaci&#243;n de los acreedores y los litigios contra los PPME.</p>

<h3>Liquidaci&#243;n de las Cuentas Fiduciarias de la IADM</h3>

<p>Ya no queda ninguna deuda admisible para la IADM. Por lo tanto, el 4 de febrero de 2015, el Directorio Ejecutivo del FMI aprob&#243; la decisi&#243;n de liquidar la Cuenta Fiduciaria IADM-I y enmendar la regla de liquidaci&#243;n del Instrumento de la Cuenta Fiduciaria IADM-II a beneficio del Fondo Fiduciario ACC<sup><a href="#P45_7302" name="P45_7303" id="P45_7303">1</a></sup>. El Directorio Ejecutivo autoriz&#243; la transferencia de los saldos que quedaban en la Cuenta Fiduciaria IADM-I (DEG 13,2 millones) al Fondo Fiduciario para Alivio y Contenci&#243;n de Cat&#225;strofes (ACC). La enmienda de la cl&#225;usula de liquidaci&#243;n del Instrumento de la Cuenta Fiduciaria IADM-II permite la transferencia de los saldos restantes (DEG 38,9 millones) al Fondo Fiduciario ACC y entrar&#225; en vigor cuando den su consentimiento todos los participantes que contribuyen a la Cuenta Fiduciaria IADM-II.</p>

<br />

<p class="center"><strong>Cuadro 1. Pa&#237;ses que pueden beneficiarse de la IADM</strong></p>
<div class="fancy">
<table cellpadding="2" cellspacing="0" border="1">

  
  <tr class="cellUline">
    <td width="295" valign="top"><p>&nbsp;</p></td>
    <td width="163" valign="top"><p><strong>Con acceso al &#8220;Fondo Fiduciario IADM-I&#8221; (ingreso per c&#225;pita de US$380 o inferior)</strong></p></td>
    <td width="151" valign="top"><p><strong>Con acceso al &#8220;Fondo Fiduciario IADM-II&#8221; (ingreso per c&#225;pita superior a US$380)</strong></p></td>
  </tr>

  <tr>
    <td width="610" colspan="3" valign="top"><p><strong>Pa&#237;ses que recibieron alivio en el marco de la IADM</strong></p></td>
  </tr>
  <tr>
    <td width="295" valign="top"><p>Los 35 pa&#237;ses que han alcanzado el punto de culminaci&#243;n de la Iniciativa Reforzada para los PPME</p></td>
    <td width="163" valign="top"><p>Afganist&#225;n, Burkina Faso, Burundi, Etiop&#237;a, Gambia, Ghana, Guinea-Bissau, Liberia, Madagascar, Malawi, Mal&#237;, Mozambique, N&#237;ger, Rep&#250;blica Centroafricana, Rep&#250;blica Democr&#225;tica del Congo, Rwanda, Santo Tom&#233; y Pr&#237;ncipe, Sierra Leona, Tanzan&#237;a, Togo y Uganda.</p></td>
    <td width="151" valign="top"><p>Benin, Bolivia, Camer&#250;n, Comoras, C&#244;te d&#8217;Ivoire, Guinea Guyana, Hait&#237;, Honduras, Mauritania, Nicaragua, Rep&#250;blica del Congo, Senegal y Zambia.</p></td>
  </tr>
  <tr>
    <td width="295" valign="top"><p>Los dos pa&#237;ses que, sin ser PPME, tienen un ingreso per c&#225;pita inferior a US$380 y una deuda pendiente ante el FMI.</p></td>
    <td width="163" valign="top"><p>Camboya y Tayikist&#225;n.</p></td>
    <td width="151" valign="top"><p>&nbsp;</p></td>
  </tr>
  <tr>
    <td width="610" colspan="3" valign="top"><p><strong>Pa&#237;ses que podr&#237;an quedar habilitados una vez que hayan alcanzado el punto de culminaci&#243;n de la Iniciativa Reforzada para los PPME</strong></p></td>
  </tr>
  <tr>
    <td width="610" colspan="3" valign="top"><p>Chad: Al llegar al punto de culminaci&#243;n, Chad yo ten&#237;a deuda admisible para la IADM y por lo tanto no podr&#237;a recibir este tipo de ayuda del FMI.</p></td>
  </tr>
  <tr>
    <td width="610" colspan="3" valign="top"><p>Otros tres pa&#237;ses &#8212;Eritrea, Somalia y Sud&#225;n&#8212; podr&#237;an solicitar que se les considere para recibir alivio de la deuda en el marco de la Iniciativa para los PPME, pero no tienen deuda admisible para la IADM. Eritrea no tiene obligaciones pendientes ante el FMI. Somalia y Sud&#225;n tienen atrasos persistentes ante el FMI y no tendr&#237;an deuda admisible para la IADM una vez que los subsanen.</p></td>
  </tr>
</table></div><!--table-->


<hr align="left" size="1" width="150" noshade="noshade" />
<p><sup><a name="P45_7302" href="#P45_7303" id="P45_7302">1</a></sup> El 4 de febrero de 2015, el Directorio Ejecutivo tambi&#233;n aprob&#243; la transformaci&#243;n del Fondo Fiduciario para el Alivio de la Deuda despu&#233;s de una Cat&#225;strofe (FFADC) en el Fondo Fiduciario ACC para que el FMI pueda brindar asistencia excepcional a los miembros m&#225;s pobres golpeados por cat&#225;strofes sanitarias graves que puedan repercutir r&#225;pidamente en otros pa&#237;ses.</p>
</div>
</div>
		

		
		<!-- content-nav -->
		<div id="content-nav">
			<ul id="navpage">
		<li><a href="https://www.imf.org/external/esl/index.asp">M&aacute;s informaci&oacute;n sobre el FMI en 
espa&ntilde;ol</a></li>
<li class="noDots"><a href="list.aspx">Lista de fichas t&eacute;cnicas</a></li>
			</ul>
	
	
	<!-- EXR Notify include -->
			<div class="notify notify2">	
	<p class="noicon">DEPARTAMENTO DE RELACIONES EXTERNAS DEL FMI</p>
	<p><strong>Relaciones p&uacute;blicas</strong><br />
	Tel&eacute;fono: 202-623-7300<br />
	Fax: 202-623-7300</p>
	<p><strong>Relaciones con los medios
de comunicaci&oacute;n</strong><br />
	Tel&eacute;fono: 202-623-7300<br />
	Fax: 202-623-7300</p>
</div>	
			<!-- End EXR Notify include -->
	
		</div>
		<!-- /content-nav -->
		
	</div>




  

  
<!-- NOINDEX -->
<!-- start esl/footer.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<div id="siteinfoESL">
<ul>
			<li><a href="../../../../esl/terms.html" title="Derechos de autor y uso" id="copyrightBtm">Derechos de autor y uso</a></li>
			<li><a href="../../../../esl/privacy.html" title="Pol&iacute;tica de privacidad" id="privacyBtm">Pol&iacute;tica de privacidad</a></li>
			<li><a href="https://www.imf.org/external/np/exr/esl/contactss.htm" title="Contacte con el FMI" class="contactBtm last">Contacte con el FMI</a></li>
	</ul>
<!--<ul>
			<li lang="ar" xml:lang="ar"><a href="/external/arabic/index.htm" title="&Aacute;rabe">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="/external/chinese/index.htm" title="Chino">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="/external/index.htm" title="Ingl&eacute;s">English</a></li>
			<li lang="fr" xml:lang="fr"><a href="/external/french/index.htm" title="Franc&eacute;s">Fran&#231;ais</a></li>
			<li lang="ja" xml:lang="ja"><a href="/external/japanese/index.htm" title="Japon&eacute;s">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="/external/russian/index.htm" title="Ruso" class="last">&#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>-->
			<!--<li lang="es" xml:lang="es"><a href="/external/spanish/index.htm" title="Espa&#241;ol" class="last">Espa&#241;ol</a></li>
	</ul>  -->
	<br />
	<br />
<ul id="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../../../../arabic/index.html" title="&Aacute;rabe">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../../../../chinese/index.html" title="Chino">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="Ingl&eacute;s">English</a></li>
			<li lang="fr" xml:lang="fr"><a href="../../../../french/index.html" title="Franc&eacute;s">Fran&#231;ais</a></li>
			<li lang="ja" xml:lang="ja"><a href="../../../../japanese/index.html" title="Japon&eacute;s">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../../../../russian/index.html" title="Ruso" class="last">&#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<!--<li lang="es" xml:lang="es"><a href="/external/spanish/index.htm" title="Espa&#241;ol" class="last">Espa&#241;ol</a></li>-->
	</ul>
</div>
<!-- stop esl/footer.txt -->

<!-- /NOINDEX -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->

</div><!-- /container -->
</body>

<!-- Mirrored from www.imf.org/external/np/exr/facts/spa/mdris.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:05:41 GMT -->
</html>