<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es">

<!-- Mirrored from www.imf.org/external/np/exr/facts/spa/prgfs.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:05:49 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Ficha t&eacute;cnica - Servicio para el crecimiento y la lucha contra la pobreza (SCLP)</title>
<meta name="Creator" content="Fondo Monetario Internacional" />
<meta name="Subject" content="" />
<meta name="Description" content="El servicio para el crecimiento y la lucha contra la pobreza (SCLP) es el servicio mediante el cual el FMI ofrece pr&#233;stamos a los pa&#237;ses de bajo ingreso a bajo inter&#233;s. Los programas respaldados por el SCLP se basan en estrategias integrales de reducci&#243;n de la pobreza formuladas por los pa&#237;ses mismos." />
<meta name="Speaker" content="" />
<meta name="Date" content="2007-10-17" />
<meta name="Type" content="ficha técnica" />
<meta name="Country" content="" />
<meta name="ISOCODE" content="" />
<meta name="Region" content="" />
<meta name="Keywords" content="" />
<meta name="Language" content="esl" />
<meta name="Archive" content="Y" />
<link rel="stylesheet" href="../../../../x10/s1.css" type="text/css" />
<link rel="stylesheet" href="../../../../x10/print.css" type="text/css" media="print" />
<!-- NOINDEX -->
<!-- start esl/hdscript.txt -->
<script type="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</script>
<!-- stop esl/hdscript.txt -->
<!-- Commenting the Old Code -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
    <!-- <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript">
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)</script> -->
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
    <script type="text/javascript" language="JavaScript" src="../../../../x10/ssi/gatag.js"></script>
<!-- Start Google Analytics Code -->
<script type="text/javascript">    
var _gaq = _gaq || [];   
_gaq.push(['_setAccount', 'UA-3984706-1']);   
_gaq.push(['_trackPageview']);   

(function() {     
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';     
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);   })();  
</script>
<!-- End Google Analytics Code -->

<!-- /NOINDEX -->
 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->

</head>
<body bgcolor="#ffffff" class="default">
<!-- NOINDEX -->
<!-- start esl/headasub.txt -->
<a name="top" id="top"></a>
<div id="container" class="aboutSub">
	<div id="header">
		<h1 class="logoESL"><a href="../../../../spanish/index.html" title="Fondo Monetario Internacional"><img src="../../../../07/images/imfSP.gif" alt="Fondo Monetario Internacional" /></a></h1>
		<ul id="navsecond">
			<li><a href="../../../../spanish/index.html" class="last" title="Inicio">Inicio</a></li>
		</ul>
    <form id="searchform" method="post" action="https://www.imf.org/external/ns/search.aspx">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="NewQuery"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />	
				<input id="Lan" type="hidden" name="Lan" value="esl" />
				<input id="col" type="hidden" name="col" value="SITESL" />
			</fieldset>
			<input type="image" src="../../../../07/images/searchSP.gif" alt="Search" class="right" name="submit" />

			<fieldset id="searchoptions">
				<input type="radio" class="radio" /> <label>Entire Site</label> 
				<input type="radio" class="radio" /> <label>IMF Survey Magazine</label>	
			</fieldset>
		</form>
		
	</div>

		<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" class="home">Home</a></li>
			<li><a href="/external/about.htm" title="About the IMF" class="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" class="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="/external/country/index.htm" title="Country Info" class="countryinfo">Country Info</a></li>
			<li><a href="/external/news" title="News" class="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistics" class="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" class="pubs">Publications</a></li>
	</ul>-->
	</div>
<!-- stop esl/headasub.txt -->
<!-- /NOINDEX -->
<!-- Begin Outdated Disclaimer esl -->
<div class="fsdisclaim"><font size="-2">Esta ficha ya no se actualiza. El Servicio para el Crecimiento y la Lucha contra la Pobreza fue reemplazado por el <a href="ecfs.htm">Servicio de Crédito Ampliado.</a></font></div>
<!-- End Outdated Disclaimer esl -->
<table width="590" border="0" cellpadding="0" cellspacing="0" align="center">
<tr><td width="130" valign="top">
<div class="menu"><ul>
<li>Estudio temático: <a href="https://www.imf.org/external/np/exr/ib/2005/esl/092105s.htm">Fortalecimiento del respaldo del FMI a los países de bajo ingreso </a></li>
<li><a href="https://www.imf.org/external/esl/index.asp">M&aacute;s informaci&oacute;n sobre el FMI en espa&ntilde;ol</a></li>
<li class="noDots"><a href="list.aspx">Lista de fichas t&eacute;cnicas</a></li>
</ul></div></td>
<td width="460" valign="top">
<div class="content" id="content">
<!-- languages box -->
<table cellpadding="0" cellspacing="0" border="0" align="right" width="90"><tr><td>
<div id="langBox">
<a href="../prgf.html">English</a><br />
<a href="../fre/prgff.html">Fran&#231;ais</a><br />
</div></td></tr></table>
<!-- /languages box -->
<!-- content begins -->
<span id="dateline">Ficha t&eacute;cnica - octubre de 2006</span>

<h1>Servicio para el crecimiento y la lucha contra la pobreza (SCLP)</h1>

<div class="introParagraph"><table cellpadding="0" cellspacing="0" width="100%"><tr><td><p>El servicio para el crecimiento y la lucha contra la pobreza (SCLP) es el servicio mediante el cual el FMI ofrece pr&eacute;stamos a los pa&iacute;ses de bajo ingreso a bajo inter&eacute;s. Los programas respaldados por el SCLP se basan en estrategias integrales de reducci&oacute;n de la pobreza formuladas por los pa&iacute;ses mismos.</p></td></tr></table></div>

<h2>&iquest;Qu&eacute; es el Servicio para el Crecimiento y la Lucha contra la Pobreza? </h2>
<p>En septiembre de 1999, el FMI cre&oacute; el Servicio para el Crecimiento y la Lucha contra la Pobreza a fin de dar a estos objetivos un papel m&aacute;s destacado en las  <a HREF="howlends.htm">operaciones de pr&eacute;stamo</a> a sus miembros m&aacute;s pobres. En las <a HREF="https://www.imf.org/external/np/sec/pn/2002/pn0230.htm">evaluaciones del SCLP</a> que realizaron el personal y la Oficina de Evaluaci&oacute;n Independiente (OEI) del FMI en 2002 y 2004 respectivamente, se confirm&oacute; que el dise&ntilde;o de los programas respaldados por el SCLP ha abierto m&aacute;rgenes m&aacute;s amplios para el aumento del gasto p&uacute;blico, sobre todo el que favorece a los pobres. Con base en estos avances y atendiendo al informe de la OEI de 2007 sobre el FMI y la ayuda a &Aacute;frica subsahariana, el FMI adopt&oacute; en 2007 principios para promover la plena utilizaci&oacute;n de la ayuda externa preservando la sostenibilidad macroecon&oacute;mica y de la deuda. Mediante una <a HREF="https://www.imf.org/external/np/pp/eng/2005/080805r.htm">evaluaci&oacute;n</a> del dise&ntilde;o de los programas respaldados por el SCLP efectuado por el Comit&eacute; Ejecutivo en septiembre de 2005 se determin&oacute; que, aunque los resultados macroecon&oacute;micos en los pa&iacute;ses de bajo ingreso hab&iacute;an mejorado considerablemente en los &uacute;ltimos a&ntilde;os, el ingreso per c&aacute;pita sigue siendo bajo. En particular, se puso de relieve la importancia de contar con instituciones econ&oacute;micas de amplio espectro para lograr un crecimiento sostenido y la estabilidad, as&iacute; como la necesidad de administrar con precauci&oacute;n los crecientes flujos de ayuda.</p>
<p>Los programas respaldados por el SCLP est&aacute;n enmarcados por un documento integral y de inspiraci&oacute;n nacional: el  <a HREF="prsps.htm">Documento de Estrategia de Lucha contra la Pobreza (DELP)</a>. Los DELP son elaborados por los gobiernos con la participaci&oacute;n activa de la sociedad civil y otros socios en el desarrollo. Posteriormente, los DELP son examinados por los Directorios Ejecutivos del FMI y el Banco Mundial y se utilizan como base para los pr&eacute;stamos concesionarios que otorga cada instituci&oacute;n y el alivio de la deuda en virtud de la iniciativa conjunta <a HREF="hipcs.htm">Iniciativa para los Pa&iacute;ses Pobres Muy Endeudados (PPME)</a>. Las metas y las condiciones de pol&iacute;tica de los programas respaldados por el SCLP se toman del DELP de cada pa&iacute;s.</p>

<h2>Caracter&iacute;sticas fundamentales del SCLP</h2>
<p>Primero, el principio de la <strong>amplia participaci&oacute;n p&uacute;blica y la mayor identificaci&oacute;n del pa&iacute;s con los programas </strong>es cardinal para el SCLP. A este respecto, los debates sobre las pol&iacute;ticas en que se fundamentan los programas respaldados por el SCLP son m&aacute;s abiertos ya que se basan directamente en los DELP elaborados por los pa&iacute;ses. Al aumentar la autor&iacute;a de los pa&iacute;ses, la condicionalidad del SCLP es ahora m&aacute;s restringida y centrada en las &aacute;reas de competencia b&aacute;sica del FMI, y se limita a medidas que producen un efecto directo y crucial sobre los objetivos macroecon&oacute;micos del programa.</p>
<p>Segundo, los programas respaldados por el SCLP reflejan m&aacute;s de cerca las <strong>prioridades de cada pa&iacute;s en materia de reducci&oacute;n de la pobreza y de crecimiento</strong>. Durante el proceso de los DELP se identifican y ordenan por importancia las medidas de pol&iacute;tica y las reformas estructurales clave para el crecimiento y la reducci&oacute;n de la pobreza, y de ser posible se estiman sus costos presupuestarios. Los presupuestos de los pa&iacute;ses que aplican programas respaldados por el SCLP recogen este an&aacute;lisis. Adem&aacute;s, las metas fiscales de los programas respaldados por el SCLP son flexibles ante el cambio de circunstancias de los pa&iacute;ses y de las prioridades de pol&iacute;tica en favor de los sectores pobres, y al mismo tiempo velan por que la estrategia se financie de una manera viable y no inflacionaria.</p>
<p>Tercero, para asistir a los pa&iacute;ses en el dise&ntilde;o de planes de gasto bien focalizado y ajustado a las prioridades, los programas respaldados por el SCLP se centran en reforzar la  <strong><a HREF="govs.htm">gobernanza</a></strong>, particularmente las medidas encaminadas a mejorar la gesti&oacute;n de los recursos p&uacute;blicos, la transparencia y la rendici&oacute;n de cuentas. Los programas respaldados por el SCLP tambi&eacute;n prestan m&aacute;s atenci&oacute;n al <strong>impacto social y en la pobreza</strong> de medidas fundamentales de pol&iacute;tica macroecon&oacute;mica.</p>

<h2>Cooperaci&oacute;n entre el FMI y el Banco Mundial</h2>
<p>Los programas respaldados por el SCLP se han concebido de modo que abarquen &uacute;nicamente las &aacute;reas que est&aacute;n bajo la responsabilidad primaria del FMI, a menos que se considere que determinada medida tendr&aacute; consecuencias macroecon&oacute;micas directas y cruciales. Las &aacute;reas que normalmente caen bajo la competencia del FMI incluyen el asesoramiento sobre la formulaci&oacute;n de una pol&iacute;tica macroecon&oacute;mica y financiera prudente y de las reformas estructurales conexas, como las pol&iacute;ticas cambiaria y tributaria, la administraci&oacute;n fiscal, la ejecuci&oacute;n del presupuesto, la transparencia fiscal y la administraci&oacute;n tributaria y aduanera.</p>
<p>Cuando procede, el FMI recurre a la pericia del Banco Mundial para dise&ntilde;ar los programas respaldados por el SCLP, y el personal del Banco y del FMI colabora estrechamente en la determinaci&oacute;n de la condicionalidad. Los funcionarios del Banco asumen el liderazgo en la formulaci&oacute;n de recomendaciones a las autoridades para el dise&ntilde;o de estrategias de reducci&oacute;n de la pobreza y su seguimiento, cuestiones estructurales y sectoriales, aspectos sociales y c&aacute;lculo del volumen del gasto prioritario en reducci&oacute;n de la pobreza.</p>

<h2>C&oacute;mo se financia el SCLP</h2>
<p>El FMI administra el cr&eacute;dito concesionario en el marco del SCLP a trav&eacute;s de la Cuenta Fiduciaria SCLP-SSE y el Fondo Fiduciario SCLP-PPME. Los recursos de la Cuenta Fiduciaria SCLP-SSE se obtienen &#8212;de bancos centrales, gobiernos e instituciones p&uacute;blicas&#8212; generalmente a tasas de inter&eacute;s de mercado y se trasladan a pa&iacute;ses habilitados para recibir pr&eacute;stamos en el marco del SCLP. La diferencia entre la tasa de inter&eacute;s de mercado que se paga a los prestamistas de la Cuenta Fiduciaria SCLP-SSE y la tasa de inter&eacute;s del 0,5% anual que pagan los pa&iacute;ses prestatarios se financia mediante aportes de donantes bilaterales y de los propios recursos del FMI.</p>

<div class="whatIsThis"><table cellpadding="10" cellspacing="0" border="0"><tr><td><h2>Condiciones del SCLP</h2>
<p>&#8226; Al mes de agosto de 2007, 78 pa&iacute;ses miembros de bajo ingreso est&aacute;n habilitados para recibir asistencia en el marco del SCLP.</p> 
<p>&#8226; La habilitaci&oacute;n se fundamenta principalmente en la evaluaci&oacute;n del FMI del ingreso per c&aacute;pita del pa&iacute;s bas&aacute;ndose en el nivel de ingreso m&aacute;ximo que utiliza el Banco Mundial para que un pa&iacute;s tenga acceso a sus pr&eacute;stamos concesionarios (en la actualidad es un ingreso nacional bruto per c&aacute;pita de US$1.025 de 2005). </p> 
<p>&#8226; La tasa de inter&eacute;s anual de los pr&eacute;stamos en el marco del SCLP asciende al 0,5%, y los reembolsos deben efectuarse semestralmente, a partir de los 5&#189; a&ntilde;os del desembolso, y terminan a los 10 a&ntilde;os del desembolso. </p> 
<p>&#8226; Un pa&iacute;s habilitado normalmente puede recibir un pr&eacute;stamo m&aacute;ximo de 140% de su  <a HREF="quotass.htm">cuota en el FMI</a> en virtud de un acuerdo a tres a&ntilde;os, aunque puede incrementarse hasta el 185% de la cuota en circunstancias excepcionales. En cada caso, el monto depender&aacute; de las necesidades de balanza de pagos del pa&iacute;s, la solidez de su programa de ajuste y el uso previo y actual que haga del cr&eacute;dito del FMI. El acceso medio previsto en virtud del acuerdo trienal inicial asciende al 90% de la cuota y, para los usuarios del servicio por segunda a sexta vez, al 65%, 55%, 45%, 35% y 25% de la cuota, respectivamente. Los acuerdos en el marco del SCLP con &quot;bajo nivel de acceso&quot;, o sea, con un acceso est&aacute;ndar del 10% de la cuota, pueden usarse en el caso de los pa&iacute;ses miembros con pocas necesidades de balanza de pagos o que no tienen necesidades inmediatas en este sentido. Los miembros habilitados para recibir asistencia en el marco del SCLP que tienen un ingreso per c&aacute;pita superior al 75% del nivel de ingreso m&aacute;ximo que utiliza el Banco Mundial para dar acceso a sus pr&eacute;stamos concesionarios, o los miembros que obtienen pr&eacute;stamos en condiciones de mercado, pueden combinar los acuerdos en el marco del SCLP con cr&eacute;ditos no concesionarios otorgados en el marco del servicio ampliado del FMI.</p></td></tr></table></div>


<div class="fancy">
<table class="tightest" cellpadding="0" cellspacing="0" border="0">
<tr class="color1">
<th valign="bottom" colspan="4" class="center" align="center">Pa&iacute;ses habilitados en el marco del Servicio para el Crecimiento<br />
y la Lucha contra la Pobreza del FMI (SCLP)<br />
Octubre de 2007</th>
</tr>
<tr>
<td valign="bottom" align="right" class="right">1</td>
<td valign="bottom">Afganist&aacute;n</td>
<td valign="bottom" align="right" class="right">40</td>
<td valign="bottom">Malawi</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">2</td>
<td valign="bottom">Albania</td>
<td valign="bottom" align="right" class="right">41</td>
<td valign="bottom">Maldivas<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">3</td>
<td valign="bottom">Angola</td>
<td valign="bottom" align="right" class="right">42</td>
<td valign="bottom">Mal&iacute;</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">4</td>
<td valign="bottom">Armenia</td>
<td valign="bottom" align="right" class="right">43</td>
<td valign="bottom">Mauritania</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">5</td>
<td valign="bottom">Azerbaiy&aacute;n</td>
<td valign="bottom" align="right" class="right">44</td>
<td valign="bottom">Moldova</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">6</td>
<td valign="bottom">Bangladesh</td>
<td valign="bottom" align="right" class="right">45</td>
<td valign="bottom">Mongolia</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">7</td>
<td valign="bottom">Benin</td>
<td valign="bottom" align="right" class="right">46</td>
<td valign="bottom">Mozambique</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">8</td>
<td valign="bottom">Bhut&aacute;n</td>
<td valign="bottom" align="right" class="right">47</td>
<td valign="bottom">Myanmar</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">9</td>
<td valign="bottom">Bolivia</td>
<td valign="bottom" align="right" class="right">48</td>
<td valign="bottom">Nepal</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">10</td>
<td valign="bottom">Burkina Faso</td>
<td valign="bottom" align="right" class="right">49</td>
<td valign="bottom">Nicaragua</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">11</td>
<td valign="bottom">Burundi</td>
<td valign="bottom" align="right" class="right">50</td>
<td valign="bottom">N&iacute;ger</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">12</td>
<td valign="bottom">Camboya</td>
<td valign="bottom" align="right" class="right">51</td>
<td valign="bottom">Nigeria</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">13</td>
<td valign="bottom">Camer&uacute;n</td>
<td valign="bottom" align="right" class="right">52</td>
<td valign="bottom">Pakist&aacute;n</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">14</td>
<td valign="bottom">Cabo Verde<sup>1</sup></td>
<td valign="bottom" align="right" class="right">53</td>
<td valign="bottom">Papua Nueva Guinea</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">15</td>
<td valign="bottom">Chad</td>
<td valign="bottom" align="right" class="right">54</td>
<td valign="bottom">Rep&uacute;blica Centroafricana</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">16</td>
<td valign="bottom">Comoras</td>
<td valign="bottom" align="right" class="right">55</td>
<td valign="bottom">Rep&uacute;blica Democr&aacute;tica Popular Lao</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">17</td>
<td valign="bottom">Congo, Rep&uacute;blica Democr&aacute;tica del</td>
<td valign="bottom" align="right" class="right">56</td>
<td valign="bottom">Rep&uacute;blica Kirguisa</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">18</td>
<td valign="bottom">Congo, Rep&uacute;blica del</td>
<td valign="bottom" align="right" class="right">57</td>
<td valign="bottom">Rwanda</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">19</td>
<td valign="bottom">C&ocirc;te d'Ivoire</td>
<td valign="bottom" align="right" class="right">58</td>
<td valign="bottom">Samoa<sup>1 </sup></td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">20</td>
<td valign="bottom">Djibouti</td>
<td valign="bottom" align="right" class="right">59</td>
<td valign="bottom">San Vicente y las Granadinas<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">21</td>
<td valign="bottom">Dominica<sup>1</sup></td>
<td valign="bottom" align="right" class="right">60</td>
<td valign="bottom">Santa Luc&iacute;a<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">22</td>
<td valign="bottom">Eritrea</td>
<td valign="bottom" align="right" class="right">61</td>
<td valign="bottom">Santo Tom&eacute; y Pr&iacute;ncipe</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">23</td>
<td valign="bottom">Etiop&iacute;a</td>
<td valign="bottom" align="right" class="right">62</td>
<td valign="bottom">Senegal</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">24</td>
<td valign="bottom">Gambia</td>
<td valign="bottom" align="right" class="right">63</td>
<td valign="bottom">Sierra Leona</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">25</td>
<td valign="bottom">Georgia</td>
<td valign="bottom" align="right" class="right">64</td>
<td valign="bottom">Somalia</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">26</td>
<td valign="bottom">Ghana</td>
<td valign="bottom" align="right" class="right">65</td>
<td valign="bottom">Sri Lanka</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">27</td>
<td valign="bottom">Granada<sup>1</sup></td>
<td valign="bottom" align="right" class="right">66</td>
<td valign="bottom">Sud&aacute;n</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">28</td>
<td valign="bottom">Guinea</td>
<td valign="bottom" align="right" class="right">67</td>
<td valign="bottom">Tanzan&iacute;a</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">29</td>
<td valign="bottom">Guinea-Bissau</td>
<td valign="bottom" align="right" class="right">68</td>
<td valign="bottom">Tayikist&aacute;n</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">30</td>
<td valign="bottom">Guyana</td>
<td valign="bottom" align="right" class="right">69</td>
<td valign="bottom">Timor Leste</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">31</td>
<td valign="bottom">Hait&iacute;</td>
<td valign="bottom" align="right" class="right">70</td>
<td valign="bottom">Togo</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">32</td>
<td valign="bottom">Honduras</td>
<td valign="bottom" align="right" class="right">71</td>
<td valign="bottom">Tonga<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">33</td>
<td valign="bottom">India</td>
<td valign="bottom" align="right" class="right">72</td>
<td valign="bottom">Uganda</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">34</td>
<td valign="bottom">Islas Salom&oacute;n</td>
<td valign="bottom" align="right" class="right">73</td>
<td valign="bottom">Uzbekist&aacute;n</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">35</td>
<td valign="bottom">Kenya</td>
<td valign="bottom" align="right" class="right">74</td>
<td valign="bottom">Vanuatu<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">36</td>
<td valign="bottom">Kiribati</td>
<td valign="bottom" align="right" class="right">75</td>
<td valign="bottom">Vietnam</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">37</td>
<td valign="bottom">Lesotho</td>
<td valign="bottom" align="right" class="right">76</td>
<td valign="bottom">Yemen, Rep&uacute;blica del</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">38</td>
<td valign="bottom">Liberia</td>
<td valign="bottom" align="right" class="right">77</td>
<td valign="bottom">Zambia</td>
</tr>
<tr>
<td valign="bottom" align="right" class="right">39</td>
<td valign="bottom">Madagascar</td>
<td valign="bottom" align="right" class="right">78</td>
<td valign="bottom">Zimbabwe<sup>2</sup></td>
</tr>
<tr>
<td valign="bottom" colspan="4"><sup>1</sup>Durante el ejercicio 2007 del Banco Mundial, se ha hecho una excepci&oacute;n con respecto al nivel m&aacute;ximo de ingreso nacional bruto per c&aacute;pita (US$1025 del ingreso nacional bruto per c&aacute;pita en el ejercicio 2005) para la habilitaci&oacute;n por parte de la AIF de algunas peque&ntilde;as econom&iacute;as insulares; estos pa&iacute;ses siguen habilitados para recibir asistencia de la AIF y en el marco del SCLP, independientemente del nivel de su ingreso per c&aacute;pita.<br/>
<sup>2</sup>Al 24 de septiembre de 2001, este pa&iacute;s no est&aacute; habilitado debido a sus obligaciones financieras pendientes frente a la Cuenta Fiduciaria del SCLP.</td>
</tr>
</table>
	</div>
<!-- /content -->
</div>
<br clear="all" />
<!-- NOINDEX -->
<!-- start esl/EXRdept.txt -->

<div id="exr">
<h2>DEPARTAMENTO DE RELACIONES EXTERNAS DEL FMI</h2>
<table border="0" cellspacing="0" cellpadding="2">
<tr>
<th colspan="2" valign="bottom">Relaciones p&#250;blicas</th>
<td rowspan="3">&nbsp;&nbsp;</td>
<th colspan="2" valign="bottom">Relaciones con los medios<br />de comunicaci&#243;n</th>
</tr>
<tr>
<td>E-mail:</td>
<td nowrap="nowrap"><a href="mailto:publicaffairs@imf.org">publicaffairs@imf.org</a></td>
<td>E-mail:</td>
<td nowrap="nowrap"><a href="mailto:media@imf.org">media@imf.org</a></td>
</tr>
<tr>
<td>Fax:</td>
<td nowrap="nowrap">202-623-6220</td>
<td>Phone:</td>
<td nowrap="nowrap">202-623-7100</td>
</tr>
</table>
</div>

<br clear="all" />

<!-- stop esl/EXRdept.txt -->
<!-- /NOINDEX -->

</td>
</tr>
</table>	
<!-- NOINDEX -->
<!-- start esl/footasub.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<div id="footBorder">
	<div id="footerESL">
  <ul>
			<li><a href="../../../../esl/terms.html" title="Derechos de autor y uso" class="copyrightBtm">Derechos de autor y uso</a></li>
			<li><a href="../../../../esl/privacy.html" title="Pol&iacute;tica de privacidad" class="privacyBtm">Pol&iacute;tica de privacidad</a></li>
			<li><a href="https://www.imf.org/external/np/exr/esl/contactss.htm" title="Contacte con el FMI" class="contactBtm last">Contacte con el FMI</a></li>
	</ul>
 <ul id="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../../../../arabic/index.html" title="Arabic">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../../../../chinese/index.html" title="Chinese">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="English">English</a></li>
			<li lang="fr" xml:lang="fr"><a href="../../../../french/index.html" title="French">Fran&#231;ais</a></li>
			<li lang="ja" xml:lang="ja"><a href="../../../../japanese/index.html" title="Japanese">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../../../../russian/index.html" title="Russian" class="last">&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<!--<li lang="es" xml:lang="es"><a href="/external/spanish/index.htm" title="Spanish" class="last">Espa&#241;ol</a></li>-->
	</ul>
	</div>
</div>
</div>
<!-- stop esl/footasub.txt -->
<!-- /NOINDEX -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
</body>

<!-- Mirrored from www.imf.org/external/np/exr/facts/spa/prgfs.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:05:49 GMT -->
</html>




