<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML lang="de">

<!-- Mirrored from www.imf.org/external/np/exr/ib/2000/deu/062300g.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 01:59:11 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; CHARSET=iso-8859-1">
<title>Erholung von der Asienkrise und die Rolle des IWF</title>
<META NAME="Creator" CONTENT="International Monetary Fund">
<META NAME="Subject" CONTENT="">
<META NAME="Description" CONTENT="Die vorliegende Abhandlung bietet eine Aktualisierung des im Januar 1999 herausgegebenen Dokuments zu dem Thema - Die Antwort des IWF auf die Asienkrise.">
<META NAME="Date" CONTENT="2000-06-23">
<META NAME="Type" CONTENT="">
<META NAME="Country" CONTENT="">
<META NAME="Region" CONTENT="">
<META NAME="Keywords" CONTENT="">
<META NAME="Language" CONTENT="deu">
<link rel="stylesheet" href="../../../../../ssi/css/imf.css" type="text/css">
<link rel="stylesheet" href="../../../../../ssi/css/print.css" type="text/css" media="print">
<!-- NOINDEX -->
<SCRIPT TYPE="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</SCRIPT>
<!-- Commenting the Old Code -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
  <!--  <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript">
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)</script> -->
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
    
<!-- Start Google Analytics Code -->
<script type="text/javascript">    
var _gaq = _gaq || [];   
_gaq.push(['_setAccount', 'UA-3984706-1']);   
_gaq.push(['_trackPageview']);   

(function() {     
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';     
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);   })();  
</script>
<!-- End Google Analytics Code -->



<script language="JavaScript" type="text/javascript" src="../../../../../x10/ssi/googlepdf.js"></script>


<!-- /NOINDEX -->

 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../../../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->
</head>
<!-- NOINDEX -->
<!-- start ssi/headera.txt -->

<body class="aboutMain">
<div id="container">

	<div id="header"> <!-- -->
		<h1 class="logo"><a href="https://www.imf.org/" title="International Monetary Fund"><img src="../../../../../07/images/imf.gif" alt="International Monetary Fund" /></a></h1>

		<ul id="navsecond">
			<li><a href="https://www.imf.org/external/what/what.htm">What's New</a></li>
			<li><a href="https://www.imf.org/external/map.htm">Site Map</a></li>
			<li><a href="https://www.imf.org/external/indexlst.htm">Site Index</a></li>
			<li><a href="../../../contacts/contacts-2.html">Contact Us</a></li>
			<li><a href="../../../glossary/index.html" class="last">Glossary</a></li>
		</ul>
		<form id="searchform" method="post" action="https://www.imf.org/external/ns/search.aspx">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="s"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />
			</fieldset>
			<input type="image" src="../../../../../07/images/search.gif" alt="Search" class="right" name="submit" />

			<fieldset id="searchoptions">
				<input type="radio" class="radio" /> <label>Entire Site</label> 
				<input type="radio" class="radio" /> <label>IMF Survey Magazine</label>	
			</fieldset>
		</form>
		<div id="feedbk"><a href="http://www.cvent.com/d/c4qnvz?lang=en" target="_blank"><img src="../../../../../12/images/header/feedback_x10.png" alt="Please send us your feedback" title="Please send us your feedback" /></a></div>
	</div>

		<div id="navmain">

		<ul>
			<li><a href="https://www.imf.org/external/" title="Home" id="home">Home</a></li>
			<li><a href="https://www.imf.org/external/about.htm" title="About the IMF" id="about">About the IMF</a></li>
			<li><a href="../../../../../research/index.html" title="Research at the IMF" id="resIMF">Research</a></li>
			<li><a href="http://www.imf.org/external/country/index.htm" title="Country Info" id="countryinfo">Country Info</a></li>
			<li><a href="https://www.imf.org/external/news.htm" title="News" id="news">News</a></li>
			<li><a href="../../../../../mmedia/index.html" title="Videos" id="video">Videos</a></li>
			<li><a href="https://www.imf.org/external/data.htm" title="Data and Statistic" id="datastats">Data and Statistics</a></li>
			<li><a href="https://www.imf.org/external/pubind.htm" title="Publications" id="pubs">Publications</a></li>
	</ul> <!-- -->
	</div>
</div>


<!-- remove following closing div after testing -->
<!-- </div> -->
 
 <!-- the following div is required for legacy files -->
<div align="center" class="whiteBg">
<!-- stop ssi/headera.txt -->
<!-- /NOINDEX -->

<!--CONTENT TABLE STARTS-->
<TABLE CELLSPACING=0 BORDER=0 BGCOLOR="#FFFFFF" CELLPADDING=0>
<TR>
<!--START LEFT COLUMN-->
<TD WIDTH="120" VALIGN="TOP">
<font size="-1">

<!-- NOINDEX -->
<font size="-1"><b>Diskussionsunterlagen</b><br>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibdeu+2000">2000</a>
</font><br><br>
<!-- /NOINDEX -->

<a href="https://www.imf.org/external/pubs/ft/op/opfinsec/index.htm">Financial Sector Crisis and Restructuring: Lessons from Asia, 1999</a><br><br>
<a href="https://www.imf.org/external/pubs/ft/op/op178/index.htm">IMF-Supported Programs in Indonesia, Korea, and Thailand: A Preliminary Assessment, 1999</a><br><br>

<!-- NOINDEX -->
<!-- exec cgi="/cgi-shl/dynamic_links.plx?type=country&max_links=30" -->
<!-- /NOINDEX -->

</FONT>
</TD>
<!--SPACER COLUMN-->
<TD> <BR clear=all>
</TD>
<!--BLUE LINE COLUMN-->
<TD WIDTH=1 BGCOLOR="#004490">
<IMG SRC="../../../../../gifs/space.gif" width="1" height="4" alt="">
</TD>
<!--SPACER COLUMN-->
<TD WIDTH=15>
<IMG SRC="../../../../../gifs/space.gif" width="15" height="4" alt=""><BR clear=all>
</TD>
<!--START RIGHT COLUMN-->
<TD VALIGN=TOP WIDTH=450>
<!--CONTENT RIGHT COLUMN STARTS-->
<TABLE border=0 cellPadding=0 cellSpacing=0>
<TBODY>
<TR>
<TD>00/05(G) <br><font color="#004490" size=5><b>Erholung von der Asienkrise und die Rolle des IWF</b></font><BR>
Der IWF-Stab<br>
<img src="../../../../../gifs/space.gif" height="8" width="15" alt=""><BR>
<font size="-1">Juni 2000</font></TD>
<TD align=right width=130>
<table border=1 cellpadding=5 cellspacing=0>
<TBODY>
<tr><td bgcolor="#b0ffb0">
<font size="-1">
Also available:<br>
<a href="../062300.html">English</a><br>
<a href="../fra/062300f.html">fran&ccedil;ais</a><br>
<a href="../esl/062300s.html">espa&ntilde;ol</a>
<br>
<a href="../rus/062300r.html">Russian</a>
<br></FONT></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE>
<table border="0" cellpadding="2">
<tr><td>&nbsp;</td></tr>
<tr>
<td align="RIGHT" valign="TOP">I</td>
<td valign="TOP"><a href="#I">Einleitung</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">II</td>
<td valign="TOP"><a href="#II">Eine neue Art von Wirtschaftskrise</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">III</td>
<td valign="TOP"><a href="#III">Die IWF-unterst&uuml;tzten Programme</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">IV</td>
<td valign="TOP"><a href="#IV">Strukturreformen waren wesentlich
f&uuml;r die Programme</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">V</td>
<td valign="TOP"><a href="#V">Erste Ergebnisse und Bewertung
der IWF-unterst&uuml;tzten Programme</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">VI</td>
<td valign="TOP"><a href="#VI">Anzeichen und konkreter Inhalt
der Erholung</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">VII</td>
<td valign="TOP"><a href="#VII">Was ist noch erforderlich, um
gerecht verteiltes Wachstum aufrechtzuerhalten?</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">&nbsp;</td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">Kasten</td>
<td valign="TOP"> <a href="#box1">1.&nbsp;&nbsp;Thailand</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">&nbsp;</td>
<td valign="TOP"> <a href="#box2">2.&nbsp;&nbsp;Korea</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">&nbsp;</td>
<td valign="TOP"> <a href="#box3">3.&nbsp;&nbsp;Indonesien</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">&nbsp;</td>
<td valign="TOP"> <a href="#box4">4.&nbsp;&nbsp;Malaysia und die Philippinen</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">&nbsp;</td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">Tabelle</td>
<td valign="TOP"> <a href="#table1">1.&nbsp;&nbsp;Zusicherungen
und Auszahlungen der Internationalen Gemeinschaft w&auml;hrend
der Asienkrise</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">&nbsp;</td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">Schaubilder</td>
<td valign="TOP">&nbsp;&nbsp;I. <a href="#chart1">Indonesien:
Ausgew&#228;hlte wirtschaftliche Indikatoren, 1997-2000 </a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">&nbsp;</td>
<td>&nbsp;II. <a href="#chart2">Korea: Ausgew&#228;hlte wirtschaftliche
Indikatoren, 1997-2000 </a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">&nbsp;</td>
<td>III.&nbsp;<a href="#chart3">Malaysia: Ausgew&#228;hlte wirtschaftliche
Indikatoren, 1997-2000 </a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">&nbsp;</td>
<td>IV. &nbsp;<a href="#chart4">Philippinen:
Ausgew&#228;hlte wirtschaftliche Indikatoren,
1997-2000 </a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP" rowspan="2">&nbsp;</td>
<td>&nbsp;V. <a href="#chart5">Thailand: Ausgew&#228;hlte wirtschaftliche
Indikatoren, 1997-2000 </a> </td>
</tr>
<tr>
<td>VI. <a href="#chart6">Ausgew&#228;hlte asiatische L&#228;nder, Entwicklungstrend von Zinss&#228;tzen und Wechselkursen</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">&nbsp;</td>
<td>VII. &nbsp;<a href="#chart7">Die Asien-Krise und die Tequila-Krise<sup>1</sup></a></td>
</tr>
</table>
<!--end two column-->
</TD></TR></TABLE>
<br><br>
<p>
<!--begin one column-->
<br><center><table width=590 border=0 cellpadding=0 cellspacing=0>
<tr><td>
<H3><A NAME="I"></A>
<B>I. Einleitung</B></H3>
<P>Die anf&auml;nglich Mitte der 70er Jahre ausgebrochenen Finanzkrisen in Asien sind nun hinter uns, und die Volkswirtschaften erholen sich kr&auml;ftig. Dieser Aufschwung trat jedoch nicht spontan ein, sondern war das Resultat einer konsequenten Durchf&uuml;hrung wirtschaftspolitischer Ma&szlig;nahmen seitens der betroffenen L&auml;nder und gro&szlig;z&uuml;giger finanzieller Unterst&uuml;tzung durch die internationale Gemeinschaft, insbesondere im Rahmen der IWF-unterst&uuml;tzten Programme f&uuml;r Indonesien, Korea und Thailand. Auch Malaysia und die Philippinen haben sich von der Wirtschaftskrise erholt. Obwohl die Politikempfehlungen des IWF an diese L&auml;nder w&auml;hrend der Krise im Nachhinein gesehen nicht immer v&ouml;llig einwandfrei waren, wurden Korrekturen und Anpassungsma&szlig;nahmen an die jeweiligen Umst&auml;nde prompt durchgef&uuml;hrt. Die gew&auml;hlten Strategien erwiesen sich bis Ende 1998 in den meisten F&auml;llen als erfolgreich bei der Wiederherstellung von Vertrauen und Stabilit&auml;t der Finanzm&auml;rkte sowie bei der Wiederherstellung von Wirtschaftswachstum. Die Aufrechterhaltung dieser Erholung sowie anhaltende Fortschritte in der Bek&auml;mpfung der Armut h&auml;ngen jedoch in bedeutendem Ausma&szlig; von einer dauerhaften Aufrechterhaltung der makro&ouml;konomischen Stabilit&auml;t und einer konsequenten Durchf&uuml;hrung wesentlicher Strukturreformen ab.</P>
<P>Die vorliegende Abhandlung bietet eine Aktualisierung des im Januar 1999 herausgegebenen Dokument zu dem Thema ,,Die Antwort des IWF auf die Asienkrise&#8220;. Sie enth&auml;lt vier L&auml;nderk&auml;sten (jeweils einen Kasten f&uuml;r Indonesien, Korea und Thailand sowie einen vierten Kasten, der Malaysia und die Philippinen zusammenfasst) sowie sieben Seiten mit Schaubildern. Die ersten f&uuml;nf Schaubilder befassen sich mit einzelnen L&auml;ndern, die beiden letzten besch&auml;ftigen sich mit der regionalen Perspektive bzw. einem Vergleich der makro&ouml;konomischen Entwicklungen w&auml;hrend der Asienkrise und der sogenannten Tequila-Krise.</P>
<H3><A NAME="II"></A>
<B>II. Eine neue Art von Wirtschaftskrise</B></H3>
<P>Die Krise, die in Thailand mit einer Serie spekulativer Attacken auf den Baht begann, breitete sich nach Jahrzehnten hervorragender wirtschaftlicher Leistungen in Asien aus. Obwohl die Umst&auml;nde in den verschiedenen von der Krisen betroffenen L&auml;ndern unterschiedlich waren, konnten die Schwierigkeiten in erster Linie auf eine Kombination aus makro&ouml;konomischen Ungleichgewichten (obwohl die Regierungsbudgets im Gro&szlig;en und Ganzen ausgeglichen und die Inflationsraten gem&auml;&szlig;igt waren), externen Einfl&uuml;ssen sowie Schw&auml;chen im Finanz- und Unternehmenssektor zur&uuml;ckgef&uuml;hrt werden. Die au&szlig;enwirtschaftlichen Ungleichgewichte waren das Ergebnis eines kr&auml;ftigem Zuflusses von Privatkapital sowie von hohen privaten Inlandsinvestitionen, und sie wurden vor der Krise noch durch die Aufwertung des US-Dollars, an den die W&auml;hrungen der betroffenen L&auml;nder entweder formell oder informell angebunden waren<SUP><A HREF="#P29_3239">1</A></SUP>, versch&auml;rft.</P>
<P>Die Schw&auml;chen im Finanz- und Unternehmenssektor bestanden aus mehreren Elementen, darunter bereits bestehende Schwachpunkte in den Portfolios der Finanzinstitutionen; Fremdw&auml;hrungskredite ohne Kurssicherung, die inl&auml;ndische Unternehmen im Falle einer Abwertung der Inlandsw&auml;hrung der Gefahr betr&auml;chtlicher Verluste aussetzten; &uuml;berm&auml;&szlig;ige Abh&auml;ngigkeit von kurzfristiger Auslandsschuld; sowie riskante Investitionen angesichts der Finanzblasen bei Aktien- und Immobilienpreisen. Diese Faktoren hatten sich in einem Umfeld von starken Zufl&uuml;ssen an Privatkapital und rascher inl&auml;ndischer Kreditsch&ouml;pfung in deregulierten Finanzsystemen entwickelt, in denen indirekte Regierungsgarantien (neben den Wechselkursbindungen) nach wie vor weit verbreitet waren und in denen die Aufsicht und Regulierung den Herausforderungen eines globalisierten Finanzmarktes nicht gewachsen waren.</P>
<P>Unter diesen Umst&auml;nden konnte ein Stimmungsumschwung auf dem Markt zu einem nur schwer aufzuhaltenden Teufelskreis von W&auml;hrungsabwertungen, Zahlungsunf&auml;higkeit und Kapitalabfluss f&uuml;hren, was auch tats&auml;chlich geschah. Nach der Abwertung des Baht griff die Ansteckung schnell auf die gesamte Region &uuml;ber, da die Investoren davon ausgingen, dass auch andere L&auml;nder mit den gleichen Problemen konfrontiert waren, was ihre Kreditw&uuml;rdigkeit in Frage stellte. Nachdem die Krisen ihren Lauf genommen hatten, war ein Gro&szlig;teil der Finanzinstitutionen und Unternehmen in den betroffenen L&auml;ndern bankrott.</P>
<H3><A NAME="III"></A>
<B>III. Die IWF-unterst&uuml;tzten Programme</B></H3>
<P>Der IWF wurde zu Hilfe gerufen, um drei der von der Krise am schwersten betroffenen L&auml;nder, Indonesien, Korea und Thailand, finanziellen Beistand zu leisten. Die Strategie f&uuml;r die Bek&auml;mpfung der Krise enthielt drei Hauptkomponenten:</P>
<UL>
<P><LI><B> Finanzierung. </B>Etwa 35 Mrd. US $ an IWF Finanzmitteln wurden f&uuml;r Anpassungs- und Reformprogramme in Indonesien, Korea und Thailand bereitgestellt, wobei die Hilfeleistung an Indonesien 1998-99 noch weiter erh&ouml;ht wurde. Ungef&auml;hr 85 Mrd. US $ an Finanzmitteln wurden von anderen multilateralen und bilateralen Quellen zugesichert, obwohl dieser Betrag nicht vollst&auml;ndig ausgezahlt wurde. Au&szlig;erdem wurden abgestimmte Ma&szlig;nahmen ergriffen (zu verschiedenen Zeitpunkten nach Beginn dieser Programme und in verschiedenen L&auml;ndern), um den Abfluss von Privatkapital zu einzud&auml;mmen.
<P><LI><B> Makro&ouml;konomische Ma&szlig;nahmen. </B>Die Geldpolitik wurde (in den verschiedenen L&auml;ndern zu unterschiedlichen Zeitpunkten) versch&auml;rft, um den Zusammenbruch der jeweiligen Wechselkurse aufzuhalten &#8212; diese Ma&szlig;nahme ging bei weitem &uuml;ber das hinaus, was auf Grund der Fundamentaldaten gerechtfertigt gewesen w&auml;re &#8212; und um zu verhindern, dass die W&auml;hrungsabwertung zu einer Spirale aus Inflation und weiteren Abwertungen f&uuml;hrt. Diese Versch&auml;rfung der Geldpolitik war zu Recht zeitlich begrenzt: sobald das Vertrauen wieder stieg und die Marktbedingungen sich stabilisierten, wurden die Zinss&auml;tze gesenkt. Die Fiskalpolitik sollte in Indonesien und Thailand im Wesentlichen streng bleiben, w&auml;hrend in Thailand eine Versch&auml;rfung der Fiskalpolitik geplant wurde, um eine Erh&ouml;hung des Defizits im Jahr vor der Krise r&uuml;ckg&auml;ngig zu machen.
<P><LI><B> Strukturreformen. </B>Es wurden Schritte unternommen, um die Schw&auml;chen im Finanz- und Unternehmenssektor anzugehen. Andere Reformma&szlig;nahmen zielten ab auf die Milderung der sozialen Auswirkungen der Krise sowie auf die Belebung des Wachstums.</ul>
<P>Die makro&ouml;konomischen Prognosen, die den anf&auml;nglichen Programmen zu Grunde liegen, gingen von der Annahme aus, dass Zuversicht durch die Vorlage eines &uuml;berzeugenden Rahmens von politischen Ma&szlig;nahmen, kombiniert mit gro&szlig;z&uuml;gigen Finanzierungspaketen schnell wiederhergestellt werden k&ouml;nnte. Auf der Basis dieser Annahme wurde gesch&auml;tzt, dass sich das Wachstum zwar verlangsamt, aber positiv bleibt. Weder der IWF noch andere Beobachter sahen die tiefe Rezession, die folgte, voraus. Im Jahr 1998 fiel das BIP in Korea um 7&#160;%, in Thailand um 6&#160;% und in Indonesien um 14&#160;%.</P>
<P>Zus&auml;tzlich zu finanzieller Unterst&uuml;tzung f&uuml;r politische Reformprogramme in diesen drei L&auml;ndern war der IWF folgenderma&szlig;en in anderen von der Krise betroffenen L&auml;ndern in der Region engagiert:</P>
<UL>
<P><LI> durch Erweiterung und Aufstockung eines bereits bestehenden IWF-unterst&uuml;tzten Programms f&uuml;r die Philippinen im Jahr 1997 sowie durch die Bereitstellung einer Bereitschaftskreditvereinbarung im Jahr 1998; und
<P><LI> durch Intensivierung der Konsultationen mit anderen von der Krise betroffenen L&auml;ndern sowie wirtschaftspolitische Beratung &uuml;ber Schritte zur Vermeidung von Ansteckungseffekten. Das bedeutete unter anderem Unterst&uuml;tzung f&uuml;r die Ansicht der Beh&ouml;rden in China, seinen Wechselkurs gegen&uuml;ber dem amerikanischen Dollar stabil zu halten.</ul>
<H3><A NAME="IV"></A>
<B>IV. Strukturreformen waren wesentlich f&uuml;r die Programme</B></H3>
<P>Strukturreformen wurde mehr Bedeutung beigemessen als bei typischen IWF-Programmen. Die Einzelheiten dieser Reformma&szlig;nahmen wurden in Zusammenarbeit mit den jeweiligen Regierungsstellen, der Weltbank und der Asiatischen Entwicklungsbank formuliert.</P>
<P><B>Die Notwendigkeit einer Reform des Finanzsektors </B>war angesichts der Ursachen der Krise besonders wichtig. Die folgenden Hauptaspekte betrafen die Politikma&szlig;nahmen in allen drei L&auml;ndern:</P>
<UL>
<P>
<LI> Schlie&szlig;ung zahlungsunf&auml;higer Finanzinstitutionen, um weiteren
Verlusten Einhalt zu gebieten;
<P><LI> Rekapitalisierung potenziell lebensf&auml;higer Finanzinstitutionen, oft mit Regierungsunterst&uuml;tzung;
<P><LI> enge Aufsicht der Zentralbank &uuml;ber schwache Finanzinstitutionen; und
<P><LI> St&auml;rkung der Finanzaufsicht und Regulierung, um ein Wiederaufleben der Schw&auml;chen, die zu der Krise gef&uuml;hrt haben, zu vermeiden, mit dem Ziel, die Solidit&auml;t der Finanzinstitutionen wiederherzustellen und Aufsicht sowie Regulierung den internationalen Standards anzupassen. In allen F&auml;llen wurden die Standards jedoch schrittweise angehoben, um einen Kompromiss zwischen der Notwendigkeit eines &uuml;berzeugenden Schrittes vorw&auml;rts und der Besorgnis, dass eine zu rasche Erh&ouml;hung der Standards einem von der Krise bereits geschw&auml;chten System einen weiteren Schock versetzten kann, zu erzielen.</ul>
<P><B>Die Notwendigkeit einer Umstrukturierung von Unternehmensschulden, </B>einschlie&szlig;lich der Erstellung von realistischen Mechanismen f&uuml;r die Neuverhandlung von Schulden, wurde ebenfalls als wesentliches Element zur Wiederherstellung der Solidit&auml;t des Finanzsystems betrachtet. In allen drei L&auml;ndern wurden auf diesem Gebiet nur langsame Fortschritte erzielt, was negative Auswirkungen auf die Geschwindigkeit der wirtschaftlichen Erholung hatte.</P>
<P>Zu den weiteren Reformen geh&ouml;rten die folgenden Elemente:</P>
<ul>
<P><LI> Bem&uuml;hungen, arme und schwache Bev&ouml;lkerungsgruppen durch eine Vertiefung und Erweiterung der sozialen Sicherheitsnetze und (besonders in Indonesien) die Bereitstellung betr&auml;chtlicher Haushaltsmittel zur Erh&ouml;hung der Subventionen f&uuml;r G&uuml;ter des Grundbedarfs wie Reis, vor den schlimmsten Auswirkungen der Krise zu sch&uuml;tzen;
<P><LI> Ma&szlig;nahmen zur Verst&auml;rkung der Transparenz im Finanz-, Unternehmens- und &ouml;ffentlichen Sektor; sowie
<P><LI> Schritte zur Verbesserung der Effizienz der M&auml;rkte sowie zur St&auml;rkung des Wettbewerbs.</ul>
<H3><A NAME="V"></A>
<B>V. Erste Ergebnisse und Bewertung der IWF-unterst&uuml;tzten Programme</B></H3>
<P>Die IWF-unterst&uuml;tzten Programme waren anf&auml;nglich in allen drei L&auml;ndern weniger erfolgreich als erhofft bei dem Versuch, das Vertrauen wiederherzustellen, da sowohl die Kapitalabfl&uuml;sse als auch die W&auml;hrungsabwertungen nach der Einf&uuml;hrung der Programme anhielten. Dies war auf die folgenden Faktoren zur&uuml;ckzuf&uuml;hren:</P>
<ul>
<P><LI> anf&auml;ngliches Z&ouml;gern und Politikabweichungen bei der Programmdurchf&uuml;hrung wie beispielsweise vorzeitiges Nachlassen einer straffen Geldpolitik, gekoppelt mit Ungewissheiten im politischen Umfeld und auf Grund von Wahlen, die k&uuml;nftige wirtschaftspolitische Ma&szlig;nahmen in Frage stellen;
<P><LI> das enorme Gef&auml;lle zwischen Reserven und f&auml;llig werdenden kurzfristigen Schulden. In Korea und Thailand wurden sich die Investoren dieser Tatsache noch deutlicher bewusst, als Informationen &uuml;ber das Niveau der verwendbaren Reserven im Zusammenhang mit den IWF-unterst&uuml;tzten Programmen freigegeben wurden; und
<P><LI> Ungewissheit in Bezug auf die &ouml;ffentlichen Finanzpakete; insbesondere da die zu Beginn der jeweiligen Programme angek&uuml;ndigten ,,zweiten Verteidigungslinien&#8220; f&uuml;r Korea und Indonesien nicht zur Auszahlung gelangten.</ul>
<P>Auf Grund eines anhaltenden Kapitalabflusses und fallender Wechselkurse erlitten die L&auml;nder eine viel tiefere Rezession als urspr&uuml;nglich vorausgesehen wurde. Dies war in erster Linie auf den abrupten R&uuml;ckgang der inl&auml;ndischen Ausgaben, besonders der Privatinvestitionen, zur&uuml;ckzuf&uuml;hren. Die L&auml;nder durchlebten enorme Leistungsbilanz-anpassungen, die haupts&auml;chlich mit einem scharfen Importr&uuml;ckgang einhergingen. </P>
<P>Die Finanzm&auml;rkte stabilisierten sich Anfang 1998 in Korea und Thailand und viel sp&auml;ter in Indonesien. Die Wechselkurse begannen sich zu erholen, und die Zinss&auml;tze waren Mitte 1998 unter ihren Vorkrisenstand gefallen. Mitte 1998 begann ein Umschwung der wirtschaftlichen Aktivit&auml;ten in Korea, dem die anderen L&auml;nder sp&auml;ter folgten. Die wirtschaftliche Erholung erwies sich als unerwartet robust, vor allem in Korea, wo die Wirtschaft im Jahr 1999 um insgesamt 10,75&#160;% wuchs. Die Erholung war das Ergebnis der Wiederbelebung der privaten inl&auml;ndischen Nachfrage, deren Zusammenbruch die Rezession hervorgerufen hatte.</P>
<P>Die Erfahrungen der Asienkrise und die Ergebnisse der wirtschaftspolitischen Strategie f&ouml;rderten ein neues Nachdenken &uuml;ber das internationale Finanzsystem sowie &uuml;ber angemessene wirtschaftspolitische Reaktionen auf Finanzkrisen. Die Bem&uuml;hungen, die aus der Asienkrise gezogenen Lehren auf die Aktivit&auml;ten des IWF anzuwenden, dauern an. Als ersten Schritt ver&ouml;ffentlichte der IWF im Januar 1999 eine vor&uuml;bergehende interne &Uuml;berpr&uuml;fung der Ausgestaltung und der ersten Erfahrungen mit IWF-unterst&uuml;tzten Programmen in Indonesien, Korea und Thailand<SUP>2</SUP>. Die Studie unternahm den Versuch, sowohl diejenigen Aspekte der IWF-Strategie zu identifizieren, die erwartungsgem&auml;&szlig; funktioniert hatten als auch andere Aspekte, die neu durchdacht werden m&uuml;ssen. Im September 1999 ver&ouml;ffentlichte der IWF eine Studie &uuml;ber seine wirtschaftspolitische Beratungsarbeit in Asien zur finanziellen Umstrukturierung .<SUP>3</SUP> Eine der wichtigsten Lehren, die die meisten Beobachter teilen, ist die Notwendigkeit st&auml;rkerer Bem&uuml;hungen bei der Krisenvorbeugung. Der Verlauf der Krise hat eindeutig gezeigt, wie schwierig es ist, solchen Entwicklungen Einhalt zu gebieten, wenn sie einmal begonnen haben. Zu den Lehren in diesem Bereich geh&ouml;ren die folgenden:</P>
<UL>
<P><LI> das Vers&auml;umen des Fonds sowie der meisten anderen Beobachter, die Krise mit Ausnahme von Thailand vorherzusehen, unterstreicht die Bedeutung einer St&auml;rkung der &Uuml;berwachung, besonders im Hinblick auf die Anf&auml;lligkeit des Wechselkurses und des Finanzsystems, um die Anf&auml;lligkeiten anzugehen, bevor sie zu stark werden;
<P><LI> gr&ouml;&szlig;ere Transparenz der wirtschaftlichen und finanziellen Entwicklungen durch die Ver&ouml;ffentlichung von Wirtschaftsstatistiken, einschlie&szlig;lich von Indikatoren betreffend den Finanz- und Unternehmenssektor sowie umfassender Informationen &uuml;ber offizielle Reserveaktiva und -verbindlichkeiten, ist von wesentlicher Bedeutung, um die Marktdisziplin zu st&auml;rken und zu gew&auml;hrleisten, dass die Verm&ouml;genspreise und Finanzstr&ouml;me weniger abrupt auf negative Information reagieren. Dies tr&auml;gt au&szlig;erdem dazu bei, die Ver&ouml;ffentlichung von negativen Informationen w&auml;hrend einer Krise zu vermeiden;
<P><LI> die Krise warf neue Fragen in Bezug auf das Tempo und die zeitliche Abfolge einer Kapitalverkehrsliberalisierung auf. Sie zeigte insbesondere die Risiken einer Kapitalverkehrsliberalisierung, bevor die Solidit&auml;t des inl&auml;ndischen Finanzsystems sichergestellt ist. Ein weiteres Problem im Zusammenhang mit der Abfolge liegt daran, dass einige L&auml;nder kurzfristige Kapitalstr&ouml;me vor den langfristigen Kapitalstr&ouml;men liberalisiert hatten. Besonders die anhaltende Regulierung von direkten Auslandsinvestitionen f&ouml;rderte in einigen F&auml;llen eine Zusammensetzung der Kapitalstr&ouml;me, die die Anf&auml;lligkeit verst&auml;rkte; und
<P><LI> es gibt keine Nachweise daf&uuml;r, dass die Krise ihren Ursprung in ,,Moral Hazard&#8220;, also im Risiko fahrl&auml;ssiger Kreditvergabe, hatte. Das im Jahr 1995 vom IWF unterst&uuml;tzte Programm f&uuml;r Mexiko, das von einigen Kritikern als ein Signal dargestellt wurde, dass aufstrebende Marktwirtschaften mit einer Rettungsaktion des Fonds rechnen k&ouml;nnen, hatte de facto keinen sp&uuml;rbaren Einfluss auf die Finanzm&auml;rkte Asiens: anscheinend betrachteten die Investoren zu diesem Zeitpunkt die Ereignisse in Mexiko als nicht relevant f&uuml;r die asiatischen Tiger.</ul>
<P>Wie ist die <B>wirtschaftspolitische Reaktion auf die Krise </B>zu bewerten?</P>
<UL>
<P><LI> Eine straffe <B>Geldpolitik</B>, die entschlossen durchgef&uuml;hrt wurde, bewirkte eine Wende im Druck auf die Wechselkurse und eine Vermeidung inflation&auml;rer Spiralen. In Korea und Thailand entwickelte sich der folgende Trend: nach einer Periode mit negativem Realzinssatz, W&auml;hrungsabwertung sowie steigender Inflation zu Beginn der vom Fonds unterst&uuml;tzten Programme wurden die realen Zinss&auml;tze f&uuml;r einige Monate stark angehoben. Die Marktbedingungen stabilisierten sich, die W&auml;hrungen erholten sich, und die Zinss&auml;tze wurden auf ein Niveau gesenkt, das niedriger war als vor der Krise; dadurch konnte ein Kreis aus Inflation und Abwertung vermieden werden. Im Gegensatz dazu erhielt Indonesien bis Mitte 1998 negative Realzinss&auml;tze aufrecht; dies f&uuml;hrte zu einer ausufernden Geldsch&ouml;pfung, zu Bankenzusammenbr&uuml;chen sowie politischen und sozialen Unruhen. Der Zusammenbruch der W&auml;hrung war viel gravierender und langwieriger als in den anderen L&auml;ndern. Diese Erfahrungen werfen ernste Zweifel auf die Behauptung einiger Kritiker, die straffe Geldpolitik sei kontraproduktiv gewesen und habe die W&auml;hrungsabwertungen sogar noch beschleunigt;
<P><LI> im Nachhinein gesehen waren die anf&auml;nglichen <B>fiskalischen Ziele</B> der Programme, die zum Teil auf der (zu diesem Zeitpunkt von den meisten Beobachtern geteilten) Annahme beruhten, dass es sich um einen relativ m&auml;&szlig;igen wirtschaftlichen Abschwung handelte, zu restriktiv. Sie wurden jedoch angepasst, sobald klar wurde, dass die L&auml;nder mit einer ernsthaften Schrumpfung zu rechnen hatten und dass der Einbruch der privaten Nachfrage zu massiven &Uuml;bersch&uuml;ssen in der Leistungsbilanz f&uuml;hrte. Die Lockerung erfolgte in allen drei L&auml;ndern Anfang 1998, d.h. nur zwei Monate nach dem Beginn der Programme in Indonesien und Korea. Im Nachhinein gesehen, h&auml;tte diese Lockerung bereits fr&uuml;her erfolgen m&uuml;ssen, insbesondere da diese L&auml;nder zu Beginn der Krise eine solide Haushaltslage und niedrige &ouml;ffentliche Schulden aufwiesen. Obwohl die Fiskalpolitik keine wesentliche Ursache der Rezession war, so h&auml;tte sie mehr dazu beitragen k&ouml;nnen, dem R&uuml;ckgang der privaten Nachfrage, der seinerseits haupts&auml;chlich auf die Bilanzeffekte der Krise selbst zur&uuml;ckzuf&uuml;hren war, entgegenzuwirken;
<P><LI> wie bereits bemerkt, war die Notwendigkeit von <B>Strukturreformen </B>offenkundig, um durch die Behebung einiger der wesentlichen Ursachen der Krise die Zuversicht wieder herzustellen. Anf&auml;nglich war der Fokus der Programme jedoch nicht scharf genug auf den Finanz- und Unternehmenssektor gerichtet; dies kam sp&auml;ter, als man die Zusammenh&auml;nge besser zu verstehen begann. Im allgemeinen werfen die Erfahrungen Fragen in Bezug auf den Schwerpunkt von Strukturreformen sowie deren Tempo und Ablauf auf. Einige dieser Fragen wurden im Zuge des Programmverlaufs beantwortet: einige Reformen wurden verz&ouml;gert, w&auml;hrend andere, die als weniger wichtig betrachtet wurden, gestrichen wurden;
<P><LI> die Erfahrung mit der Umstrukturierung des Finanzsektors unterstrich ebenfalls die Notwendigkeit klarer <B>Regierungsgarantien f&uuml;r Bankeinlagen </B>im Fall einer Krise. Dies wurde besonders deutlich bei der Schlie&szlig;ung von 16 Banken in Indonesien im November 1997. Diese Banken waren extrem insolvent, und es besteht wenig Zweifel, dass sie umgehend geschlossen werden mussten, um enorme &ouml;ffentliche Ausgaben f&uuml;r ihre Unterst&uuml;tzung zu vermeiden. Zu diesem Zeitpunkt erfolgten jedoch keinerlei Verlautbarungen &uuml;ber die Behandlung der Anleger bei m&ouml;glichen zuk&uuml;nftigen Bankschlie&szlig;ungen, die allgemein f&uuml;r sehr wahrscheinlich gehalten wurden. Dies war zum Teil auf die Besorgnis zur&uuml;ckzuf&uuml;hren, dass eine umfassende und &ouml;ffentlich angek&uuml;ndigte Garantie zu ,,Moral Hazard&#8220; h&auml;tte f&uuml;hren k&ouml;nnen. Im Nachhinein betrachtet, h&auml;tte diese Besorgnis jedoch der Gefahr eines unmittelbar bevorstehenden Zusammenbruchs des Bankensystems untergeordnet werden m&uuml;ssen. Die Unsicherheit &uuml;ber den Umfang m&ouml;glicher Regierungsgarantien war &#8212; bis im Januar 1998, als eine generelle Garantie f&uuml;r alle Bankverbindlichkeiten angek&uuml;ndigt wurde &#8212; offensichtlich ein wichtiger Faktor bei der Beschleunigung der Bankpanik;
<P><LI> anf&auml;nglich st&uuml;tzten sich die Programme in erster Linie auf ein Straffen der monet&auml;ren Bedingungen und andere Ma&szlig;nahmen zur Wiederherstellung der Zuversicht, um den Abfluss von Privatkapital einzud&auml;mmen. Ein strengerer Ansatz, der auf Mittel wie Kapitalkontrollen zur&uuml;ckgreift, wurde jedoch nicht angewendet, teilweise auf Grund der Bef&uuml;rchtung, dass dadurch die Ansteckungsgefahr verschlimmert werden k&ouml;nnte. Da jedoch die Zuversicht nicht rasch wieder hergestellt werden konnte, wurde in allen drei L&auml;ndern eine<B> abgestimmte Einbeziehung des Privatsektors</B> notwendig, um dem Kapitalabfluss Einhalt zu gebieten. In Thailand erzielten die Beh&ouml;rden rasch ein Einverst&auml;ndnis mit ausl&auml;ndischen Banken, ihre Kreditlinien f&uuml;r ihre thail&auml;ndischen Niederlassungen aufrechtzuerhalten; die wichtigsten Bankgl&auml;ubiger Koreas wurden im Dezember 1997, wenige Wochen nach Beginn des Programms, gedr&auml;ngt, ihr Geld an Ort und Stelle zu belassen; in Indonesien kam es zu einem de facto Moratorium im Auslandsschuldendienst von Unternehmen, und sp&auml;ter wurde ein Rahmen f&uuml;r die Umstrukturierung dieser Schulden erstellt. Diese Erfahrung warf die Frage auf, ob die Einbeziehung des Privatsektors nicht schon fr&uuml;her h&auml;tte erfolgen sollen &#8212; besonders in Korea, wo wenige Woche nach der Einf&uuml;hrung des urspr&uuml;nglichen Programms eine Finanzierungskrise drohte. Diese Erfahrung gab aber auch den Ansto&szlig; f&uuml;r die Arbeit an der Festlegung von Modalit&auml;ten f&uuml;r die Einbeziehung des Privatsektors, die im Krisenfall eingesetzt werden k&ouml;nnen, aber auch dazu dienen k&ouml;nnen, das Vertrauen zu st&auml;rken und dadurch Krisen zu verhindern.</ul>
<H3><A NAME="VI"></A>
<B>VI. Anzeichen und konkreter Inhalt der Erholung</B></H3>
<P>Die wirtschaftliche Erholung erfolgte in den meisten Krisenl&auml;ndern rascher als von vielen Beobachtern erwartet. Die pessimistischen Szenarien, die auf dem H&ouml;hepunkt der Probleme entwickelt wurden, konnten vermieden werden. Solides makro&ouml;konomisches Management spielte eine wesentliche Rolle in der St&auml;rkung der externen Positionen, der Stabilisierung der Finanzm&auml;rkte und der Erleichterung einer raschen R&uuml;ckkehr zu Wirtschaftswachstum. Obwohl es in allen asiatischen Krisenl&auml;ndern nach wie vor bedeutende unvollendete Strukturreformen gibt, so haben die Anstrengungen der jeweiligen Regierungen, sich mit diesen schwierigen Problemen zu befassen, zu der kr&auml;ftigen Erholung beigetragen.</P>
<UL>
<P><LI> In den meisten Krisenl&auml;ndern gibt es gegenw&auml;rtig ein starkes reales Produktionswachstum, das durch Privatverbrauch, Exporte und neue Privatinvestitionen geschaffen wird. In Korea begann der Konjunkturaufschwung im letzten Quartal des Jahres 1998, weniger als ein Jahr nach den dunkelsten Tagen der Krise, und es wird f&uuml;r das Jahr 2000 eine Wachstumsrate von 8&#160;% erwartet, wobei diese Prognose noch &uuml;bertroffen werden kann. Es wird erwartet, dass Thailands Wirtschaft in diesem Jahr um 5&#160;% wachsen wird. In Indonesien, wo politische Unruhen und mangelhafte Durchf&uuml;hrung der wirtschaftspolitischen Ma&szlig;nahmen die Erholung behinderten, fing die Wirtschaft gegen Ende 1999 wieder zu wachsen an, und es wird erwartet, dass das reale BIP in diesem Jahr um 4&#160;% ansteigen wird.
<P><LI> Die Geldpolitik in der Region bleibt locker, in erster Linie, um das Wirtschaftswachstum zu untermauern. In vielen F&auml;llen liegen die realen und nominalen Zinss&auml;tze auf den Geldm&auml;rkten unter dem vor der Krise herrschenden Niveau. In Korea und Thailand begannen die Zinss&auml;tze Anfang 1998 zu fallen, und in Indonesien Mitte 1999, als der Druck auf die W&auml;hrungen nachlie&szlig;. Die Kreditsch&ouml;pfung im Privatsektor bleibt jedoch in der Region relativ bescheiden, teilweise weil die Finanzinstitutionen ihre F&auml;higkeit zur Risikoeinsch&auml;tzung verbessert und eine vorsichtigere Einstellung zu neuen Kreditvergaben angenommen haben.
<P><LI> Die Konsolidierung der &ouml;ffentlichen Finanzen erfolgt schrittweise und im Gleichschritt mit der wirtschaftlichen Erholung; die Budgetdefizite werden trotz der Kosten f&uuml;r die Reform des Privatsektors abgebaut, und die Politik kehrt zu den Prinzipien einer Minimierung der Inlandsfinanzierung und der Vermeidung von &uuml;berm&auml;&szlig;iger &ouml;ffentlicher Verschuldung zur&uuml;ck. Obwohl Anstrengungen unternommen werden, die Sozialausgaben zu erh&ouml;hen, wurden Einschnitte in ineffizienten Infrastrukturprojekten sowie anderen unproduktiven Ausgaben, einschlie&szlig;lich der Ausgaben f&uuml;r milit&auml;rische Zwecke, durchgef&uuml;hrt. Ferner werden Schritte zur Reform der Steuersysteme ergriffen, besonders durch den Abbau von Steuerbefreiungen, um die Einnahmebasis zu vergr&ouml;&szlig;ern, sowie durch eine gleichzeitige Modernisierung der Steuerverwaltung, um die Effizienz des Steuereinzugs zu erh&ouml;hen und die Korruption zu bek&auml;mpfen.
<P><LI> Die Leistungsbilanzen weisen nach wie vor &Uuml;bersch&uuml;sse auf. Dies ist zum Teil auf eine Verbesserung der Wettbewerbsf&auml;higkeit sowie auf die weltweit starke Nachfrage nach elektronischen G&uuml;tern zur&uuml;ckzuf&uuml;hren, die die mit schnellerem Wachstum zusammenh&auml;ngende erh&ouml;hte Importnachfrage ausgleicht. H&ouml;here Erd&ouml;lpreise f&uuml;hren dazu, die Handels&uuml;bersch&uuml;sse in den Erd&ouml;l importierenden L&auml;ndern der Region zu reduzieren und gleichzeitig die Handels&uuml;bersch&uuml;sse Indonesiens und Malaysias zu steigern. Die Wechselkurse haben sich von den w&auml;hrend der Krise erreichten Tiefpunkten erholt, bleiben real jedoch stark unter dem Vorkrisenstand, wodurch die Wettbewerbsf&auml;higkeit verst&auml;rkt wird.
<P><LI> Die offiziellen internationalen Reserven wurden wieder aufgebaut. Dadurch sind die L&auml;nder externen Schockeinwirkungen gegen&uuml;ber weniger anf&auml;llig. Die Reserven Koreas, die im Dezember 1997 auf ein gef&auml;hrliches Tief gesunken waren, waren Ende April 2000 auf 85 Mrd. US $ gestiegen, und das Land ist zu den internationalen Kapitalm&auml;rkten zur&uuml;ckgekehrt. In Thailand sind die internationalen Reserven inzwischen mehr als doppelt so hoch wie die gesamte kurzfristige Auslandsverschuldung. Dies steht in scharfem Kontrast zur Situation von 1997.
<P><LI> Die meisten regionalen Aktienb&ouml;rsen haben seit dem Tiefpunkt der Krise Gewinne gemacht, obwohl sie in Dollar ausgedr&uuml;ckt wesentlich unter dem vor der Krise herrschenden Stand verbleiben.
<P><LI> Die Krisenl&auml;nder haben die Durchf&uuml;hrung von wichtigen Strukturreformen begonnen: schwache Banken und andere Finanzinstitutionen wurden geschlossen, fusioniert oder rekapitalisiert, und die &Uuml;berwachung wurde verst&auml;rkt; Monopole wurden zerschlagen; Einschr&auml;nkungen f&uuml;r den Eigentumsbesitz durch Ausl&auml;nder wurden erleichtert; die Unternehmen m&uuml;ssen h&ouml;here Ma&szlig;st&auml;be bei den F&uuml;hrungsstrukturen und der Offenlegung einhalten, und es wurden Gesetze zur St&auml;rkung der Unabh&auml;ngigkeit der Zentralbanken, zur Wettbewerbspolitik, zu Konkursverfahren und zu Ma&szlig;nahmen gegen Korruption verabschiedet oder novelliert. </ul>
<H3><A NAME="VII"></A>
<B>VII. Was ist noch erforderlich, um gerecht verteiltes Wachstum aufrechtzuerhalten?</B></H3>
<P>Trotz der in letzter Zeit erzielten Fortschritt gibt es nach wie vor Bedenken, ob der Wirtschaftsaufschwung auch zu nachhaltigem Wachstum f&uuml;hren wird, oder ob die alten Schw&auml;chen wieder zum Vorschein kommen werden. Obwohl die erzielten Ergebnisse besser sind als einige Kritiker vorhergesagt haben, l&auml;sst der Fortschritt der Strukturreformen zu w&uuml;nschen &uuml;brig. Es ist von grundlegender Bedeutung, das gro&szlig;e unvollendete Programm f&uuml;r Strukturreformen zu Ende zu f&uuml;hren. Dies ist eine gro&szlig;e und schwierige Aufgabe, deren Durchf&uuml;hrung nicht immer politisch unterst&uuml;tzt wird. Reformm&uuml;digkeit und Selbstzufriedenheit angesichts der in letzter Zeit erzielten wirtschaftlichen Leistung m&uuml;ssen verhindert werden. Folgendes bleibt wichtig:</P>
<ul>
<P><LI> Beschleunigung der Umstrukturierung im Finanzsektor. Dazu geh&ouml;ren der Abschluss der Rekapitalisierung von Gesch&auml;ftsbanken, verbesserte Eintreibung von Darlehen sowie die Ver&auml;u&szlig;erung von Verm&ouml;genswerten. Die daraus erzielten Erl&ouml;se werden dazu beitragen, die hohen Haushaltskosten der Umstrukturierung auszugleichen.
<P><LI> Intensivierung der Unternehmensumstrukturierung mit dem Schwerpunkt der Wiederherstellung von tragf&auml;higen Unternehmensbilanzen durch Neuverhandlungen mit den Gl&auml;ubigern, die eine Umstrukturierung der Schulden sowie betriebliche Umstrukturierungen sichern, um die Wettbewerbsf&auml;higkeit und die Rentabilit&auml;t wiederherzustellen. Diesbez&uuml;gliche Fortschritte werden m&ouml;glicherweise schwieriger zu erzielen sein als im Wiederaufbau des Finanzsektors, was zum Teil auf die beschr&auml;nktere Rolle der Regierungen zur&uuml;ckzuf&uuml;hren ist. Auch im besten Fall wird es sich um einen langwierigen Vorgang handeln.
<P><LI> Fertigstellung eines handelsrechtlichen Rahmenwerks f&uuml;r eine moderne Volkswirtschaft, einschlie&szlig;lich eines neuen Konkurs- und Wettbewerbsrechts sowie der Schaffung von Institutionen, die dazu imstande sind, die Einhaltung der Gesetze durchzusetzen und die Unabh&auml;ngigkeit der Zentralbank zu garantieren.
<P><LI> Fortsetzung des Prozesses der Markt&ouml;ffnung und der Deregulierung, einschlie&szlig;lich weiterer Liberalisierung des Handels und Vereinfachung der Auflagen f&uuml;r Unternehmenszulassungen. Diese Ma&szlig;nahmen sind erforderlich, um ein besseres Umfeld f&uuml;r Privatinvestitionen zu schaffen, insbesondere um neue direkte Auslandsinvestitionen anzuziehen und das Produktivit&auml;tswachstum zu steigern.
<P><LI> Erweiterung der sozialen Sicherheitsnetze und Investitionen in Humankapital sowie Hilfe f&uuml;r die Aufrechterhaltung der sozialen Stabilit&auml;t durch gezielte Subventionen, Ausbildungs- und Gesundheitsprogramme und Schaffung von Besch&auml;ftigung.</ul>
<P>Auch regionale Initiativen k&ouml;nnen dazu verhelfen, nachhaltiges Wirtschaftswachstum sowie stabile finanzielle Beziehungen zwischen den Teilnehmerl&auml;ndern zu f&ouml;rdern. Die vor kurzem geschaffene ,,Chiang Mai-Initiative&#8220; zwischen den ASEAN-Mitgliedern und China, Korea sowie Japan ist ein wichtiges Beispiel f&uuml;r die verbesserte Zusammenarbeit in der Region, durch die es L&auml;ndern, die sich in zeitweiligen finanziellen Schwierigkeiten befinden, erm&ouml;glicht wird, durch Swap- und R&uuml;ckkaufgesch&auml;fte Fremdw&auml;hrung von ihren Nachbarn zu erhalten. Obwohl die Details dieser Fazilit&auml;ten noch ausgearbeitet werden m&uuml;ssen, werden sie sicher dazu beitragen, die Arbeit des IWF zu erg&auml;nzen, und sie passen gut in die Gesamtstrategie zur Bew&auml;ltigung der wirtschaftlichen Fragen in der Region.</P>
<P>Nach Abschluss der oben angef&uuml;hrten Ma&szlig;nahmen und durch die Bewahrung finanzieller Stabilit&auml;t durch angemessene makro&ouml;konomische Politiken werden die Krisenl&auml;nder Asiens wahrscheinlich st&auml;rker und besser ausger&uuml;stet f&uuml;r den Wettbewerb im globalen Umfeld des 21. Jahrhunderts sein: die Volkswirtschaften der L&auml;nder werden marktorientierter und transparenter sein; ihre Finanzinstitutionen werden st&auml;rker und besser reguliert sein; ihre Unternehmen werden wettbewerbsf&auml;higer sein, und ihre sozialen Sicherheitsnetze werden betr&auml;chtlich verbessert sein.</P>
<a name="box1"></a><center><table border=1 cellspacing=0 width=590>
<tr>
<td>
<P ALIGN=CENTER><B>Kasten 1. Thailand</B>
<font size="-1"><P>Die Asienkrise machte sich zun&auml;chst 1997 in Thailand bemerkbar, als der Baht einer Serie von immer heftigeren Spekulationsattacken ausgesetzt wurde und die M&auml;rkte ihre Zuversicht in die Wirtschaft verloren. Am 20. August 1997 bewilligte das Exekutivdirektorium des IWF finanzielle Unterst&uuml;tzung f&uuml;r Thailand von bis zu 2,9 Mrd. SZR, d.h. ca. 4 Mrd. US $, &uuml;ber einen Zeitraum von 34 Monaten. Das Gesamtpaket bilateraler und multilateraler Unterst&uuml;tzung f&uuml;r Thailand betrug 17,2 Mrd. US $. Thailand zog 14,1 Mrd. US $ dieses Betrages und k&uuml;ndigte im September 1999 an, dass es angesichts der verbesserten Wirtschaftslage nicht die Absicht hat, die restlichen Betr&auml;ge in Anspruch zu nehmen.
<P>In der Anfangsphase des Programms passten die Beh&ouml;rden in Thailand die Geldpolitik an eine kontrollierte Freigabe des Baht an, f&ouml;rderten die Umstrukturierung bedr&auml;ngter Finanzinstitutionen, darunter die Schlie&szlig;ung von 56 bankrotten Finanzunternehmen, f&uuml;hrten Haushaltsk&uuml;rzungen durch, um Mittel zur Finanzierung der Umstrukturierung und zur Verbesserung der Leistungsbilanzposition freizumachen, verst&auml;rkten die Rolle des Privatsektors in der thail&auml;ndischen Wirtschaft und versuchten, durch weitere Reformma&szlig;nahmen Auslandskapital anzuziehen.
<P>Die rasche Ausweitung der Asienkrise gegen Ende 1997 &#8212; die eine st&auml;rker als erwartete Abwertung des Baht, einen betr&auml;chtlichen Konjunkturabschwung sowie negative regionale Wirtschaftsentwicklungen mit sich brachte &#8212; rechtfertigten Anpassungen im Thailand-Programm. Diese Anpassungen erfolgten durch eine Reihe von Programm&uuml;berpr&uuml;fungen, die in enger Absprache mit thail&auml;ndischen Regierungsstellen durchgef&uuml;hrt wurden. Sie zielten darauf ab, vor dem Hintergrund der Rezession, deren Tiefe nicht vorherzusehen war, die anhaltende Umstrukturierung der thail&auml;ndischen Volkswirtschaft zu sichern und die Gesellschaftsgruppen zu sch&uuml;tzen, die bei Wirtschaftskrisen besonders anf&auml;llig sind.
<P>Die Geldpolitik war darauf ausgerichtet, sowohl die Stabilit&auml;t des Wechselkurses zu unterst&uuml;tzen als auch die Erholung der Wirtschaft zu f&ouml;rdern. Als der Baht sich zu stabilisieren begann, senkte Thailand die Zinss&auml;tze. Mitte 1998 n&auml;herten sich die Zinss&auml;tze des Geldmarktes dem vor der Krise herrschenden Stand an; anschlie&szlig;end fielen zun&auml;chst die Zinss&auml;tze f&uuml;r Einlagen und dann die Zinss&auml;tze f&uuml;r Kredite. Im September 1999 hatten die Geldmarktzinss&auml;tze ihren niedrigsten Stand seit &uuml;ber zehn Jahren erreicht.
<P>Die Fiskalpolitik wurde im Zuge der Konjunkturabschw&auml;chung ge&auml;ndert. Obwohl die erste Absichtserkl&auml;rung f&uuml;r das Haushaltsjahr 1997/98 einen Haushalts&uuml;berschuss von 1&#160;% des BIP forderte, begann das Programm im Februar 1998, auf ein Defizit der &ouml;ffentlichen Finanzen zu zielen. Dieses angestrebte Defizit (ausschlie&szlig;lich der Zinskosten der Reform des Finanzsektors) wuchs bis April 1999 von 2&#160;% auf 6&#160;%, obwohl das tats&auml;chliche Defizit f&uuml;r 1998/99 auf weniger als 5&#160;% gesch&auml;tzt wird (inklusive Zinskosten der Reform des Finanzsektors, die sich auf fast 2&#160;% des BIP beliefen, betrug das Defizit ca. 6,5&#160;%.) Ein Gro&szlig;teil der erh&ouml;hten Ausgaben konzentrierte sich auf eine St&auml;rkung der Programme f&uuml;r Sozialnetze, um die Absicherung der von der Krise betroffenen thail&auml;ndischen Bev&ouml;lkerung zu gew&auml;hrleisten. Obwohl fiskalische Anreize einstweilen wichtig bleiben, ist mittelfristig eine fiskalische Konsolidierung n&ouml;tig, um den Anstieg der &ouml;ffentlichen Schulden umzukehren.
<P>Die Umstrukturierung des Finanzsektors blieb ein Schl&uuml;sselelement des gesamten Thailand-Programms. Anf&auml;nglich konzentrierte sich das Programm auf die Liquidierung von Finanzunternehmen, Regierungsinterventionen bei den schw&auml;chsten Banken sowie die Rekapitalisierung des Bankensystems. 1998 wurden die Reformbestrebungen beschleunigt, wobei der Schwerpunkt auf die Privatisierung der Banken, bei denen es zu Interventionen gekommen war, die Ver&auml;u&szlig;erung der Verm&ouml;gensanteile der Finanzunternehmen und die Umstrukturierung der Unternehmensschulden gelegt wurde. Die Beh&ouml;rden erzielten betr&auml;chtliche Fortschritte bei der St&auml;rkung des institutionellen Rahmens, einschlie&szlig;lich der Reform des Konkursrechts, der Regeln f&uuml;r Zwangsvollstreckungen sowie bei den Einschr&auml;nkungen f&uuml;r Auslandsinvestitionen. Die Anzahl der notleidenden Kredite bleibt jedoch hoch und unterstreicht die Notwendigkeit einer Beschleunigung der Umstrukturierung der Unternehmensschulden und der Banken.
<P>Thailands Volkswirtschaft kehrte gegen Ende 1998 zu positivem Wachstum zur&uuml;ck.
1999 wuchs das BIP um &uuml;ber 4&#160;% und wird im Jahr
2000 wahrscheinlich um 4,5 &#8212; 5&#160;% wachsen. Es wird
erwartet, dass die Zahlungsbilanz in der n&auml;chsten
Zukunft stark bleiben wird, obwohl der gegenw&auml;rtige
Leistungsbilanz &uuml;berschuss im Zuge der wirtschaftlichen
Erholung schw&auml;cher wird. Die Devisenreserven bleiben
innerhalb der im Programm vorgesehenen Spanne von 32 &#8212;
34 Mrd. $. Angesichts der Erholung der Produktion und
der Auff&uuml;llung der Reserven auf ein tragbares Niveau,
behandelten die Beh&ouml;rden den IWF-Kredit als eine
Vorsichtsma&szlig;nahme und unternahmen nach September
1999 keine weiteren Ziehungen. Die Bereitschaftskreditvereinbarung
lief am 19. Juni 2000 ab. <br>
<P>&nbsp;
<table border=0 width=580>
<tr>
<td colspan=6 align=center><font size="-1"><B>Ausgew&auml;hlte Wirtschaftsindikatoren</B></font></td>
</tr>
<tr>
<TD colspan="6" height="15">
<hr size=1>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210><font size="-1">&#160;</font></TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1996</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1997</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1998</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1999*</font>
</TD>
<TD VALIGN="TOP" WIDTH=72>
<P ALIGN=CENTER><font size="-1">2000*</font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618 align=center>
<hr size=1>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618 align=center><font size="-1">&Auml;nderungen
in % ausgedr&uuml;ckt</font></TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210>
<P><font size="-1">Reales BIP-Wachstum</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">5,9</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">-1,7</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">-10,2</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">4,2</font>
</TD>
<TD VALIGN="TOP" WIDTH=72>
<P><font size="-1">4,5 bis 5,0</font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210>
<P><font size="-1">Verbraucherpreise (Periodendurchschnitt)</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">5,9</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">5,6</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">8,1</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">0,3</font>
</TD>
<TD VALIGN="TOP" WIDTH=72>
<P><font size="-1">3,0</font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<div align="center"><font size="-1">(% des BIP [die Minuszeichen
bedeuten ein Defizit])</font></div>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210><font size="-1">Saldo der Zentralregierungen***</font></TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">1,9</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">-0,9</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">-2,4`</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">-2,9</font>
</TD>
<TD VALIGN="TOP" WIDTH=72>
<P><font size="-1">-3,0</font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210>
<P><font size="-1">Leistungsbilanz</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">-6,0</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">-7,9</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">-2,0</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">12,7</font>
</TD>
<TD VALIGN="TOP" WIDTH=72>
<P><font size="-1">9,1</font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618><font size="-1">(in Milliarden
US $)</font></TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210>
<P><font size="-1">Auslandsschuld</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">90,5</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">93,4</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">86,2</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P><font size="-1">76,0</font>
</TD>
<TD VALIGN="TOP" WIDTH=72>
<P><font size="-1">67,8</font>
</TD>
</TR>
<tr>
<td colspan=6>
<hr size=1>
</td>
</tr>
<tr>
<td colspan=6><font size="-1"> Quellen: Thail&auml;ndische Regierungsstellen
und Sch&auml;tzungen von IWF-Stabsmitgliedern </font>
<P><font size="-1">*Sch&auml;tzung<br>
**Hochrechnung<br>
*** Das Haushaltsjahr dauert vom 1. Oktober bus zum 30. September.</font>
</td>
</tr>
</TABLE>
</font></td>
</tr>
</table></center>
<p>&nbsp;
<a name="box2"></a>
<center><table border=1 cellspacing=0 width=590>
<tr>
<td>
<P ALIGN=CENTER><B>Kasten 2. Korea</B>
<font size="-1"><P>W&auml;hrend der vergangenen Jahrzehnte hat Korea sich in ein fortgeschrittenes Industrieland verwandelt. Das Finanzsystem war jedoch durch Regierungseingriffe in die Wirtschaft und durch enge Verbindungen zwischen Banken und Konglomeraten geschw&auml;cht worden. W&auml;hrend der Finanzkrise in Asien brachte ein Verlust der Marktzuversicht das Land gef&auml;hrlich nahe an den Rand der Ersch&ouml;pfung seiner Devisenreserven. Am 4. Dezember 1997 bewilligte das Exekutivdirektorium des IWF Finanzhilfe von bis zu 15,5 Mrd. SZR, d.h. etwa 21 Mrd. US $, &uuml;ber einen Zeitraum von drei Jahren.
<P>Die Ziele der Strategie zur L&ouml;sung der Krise in Korea waren in erster Linie eine Wiederherstellung der Zuversicht und eine Stabilisierung der Finanzm&auml;rkte sowie die Schaffung eines Fundaments f&uuml;r eine nachhaltige Erholung der realen Volkswirtschaft. Das Programm bestand deshalb aus einer Mischung von makro&ouml;konomischen wirtschaftspolitischen Ma&szlig;nahmen und weitreichenden Strukturreformen. Zus&auml;tzlich schloss Korea Anfang 1998 ein &Uuml;bereinkommen mit ausl&auml;ndischen Banken ab, um die F&auml;lligkeitsdaten kurzfristiger Forderungen an Koreas Banken zu verl&auml;ngern und somit einen Zahlungsausfall zu verhindern.
<P>Zu Beginn des Programms war der Fokus von Koreas makro&ouml;konomischer Politik auf eine zeitweilige Erh&ouml;hung der Zinss&auml;tze gerichtet, um den Won zu festigen und eine Spirale von Abwertung und Inflation zu vermeiden. Dieser Schritt verhalf zu einer Wiederherstellung der finanziellen Stabilit&auml;t bis Anfang 1998 und sobald der Won stabilisiert worden war, wurden die makro&ouml;konomischen Ma&szlig;nahmen schnell entspannt, um der Wirtschaft einen Ansporn zu geben. Au&szlig;erdem verfolgten die Beh&ouml;rden im Anfangsstadium des Programms eine fiskalische Expansion ein, um die Auswirkungen der unvermeidlichen Rezession zu verringern. Im Bewusstsein der Tatsache, dass eine reibungslose Durchf&uuml;hrung der Anpassungsma&szlig;nahmen breiten sozialen Konsens erfordert, schloss die Regierung ein Dreierabkommen zwischen Gewerkschaften, Unternehmern und Regierung ab. Des weiteren st&auml;rkten die Beh&ouml;rden das soziale Sicherheitsnetz durch eine Erweiterung der Arbeitslosenversicherung und direkte Unterst&uuml;tzung durch &ouml;ffentliche Arbeitsprogramme, zeitweilige Lebensunterhaltsicherung sowie andere Sozialprogramme.
<P>Die Agenda f&uuml;r Strukturreform legte den Schwerpunkt auf eine Liberalisierung des Kapitalverkehrs, die Umstrukturierung des Finanz- und Unternehmenssektors, eine Flexibilisierung des Arbeitsmarktes und die Verbesserung der Datenberichterstattung. Die koreanische Umstrukturierung zielte darauf ab, die Stabilit&auml;t des Finanzsystems durch Unterst&uuml;tzung der Liquidit&auml;t, eine befristete Gesamtgarantie sowie die Schlie&szlig;ung nicht lebensf&auml;higer Institutionen schnell wiederherzustellen. Die Umstrukturierung zielte weiterhin darauf ab, eine L&ouml;sung f&uuml;r das Problem der notleidenden. Kredite zu finden, die Banken zu rekapitalisieren und das institutionelle Regelwerk zu st&auml;rken, indem die prudentiellen Regeln und die Aufsicht den besten internationalen Verfahren angepasst werden.
<P>Die Unternehmensumstrukturierung konzentrierte sich anf&auml;nglich auf eine Verbesserung von F&uuml;hrungsstrukturen und Wettbewerbsregeln. Sp&auml;ter verlagerte sich der Schwerpunkt auf finanzielle und betriebliche Umstrukturierung mit dem Ziel, den Schuldenstand zu senken und die Kapitalstruktur zu st&auml;rken. Es werden bei einer Reihe von Unternehmen Fortschritte erzielt bei au&szlig;ergerichtlichen Vergleichen sowie bei gerichtlich &uuml;berwachten Insolvenzverfahren im Rahmen der von den Banken &uuml;berpr&uuml;ften Pl&auml;ne zur Verbesserung der Kapitalstruktur. Weitere Fortschritte betreffen die Erf&uuml;llung der im Rahmen dieser Pl&auml;ne gemachten Versprechen; Aktienfragen, Ausgliederungen mit Aktien&uuml;bernahme, der Verkauf von Verm&ouml;genswerten sowie strategische B&uuml;ndnisse mit ausl&auml;ndischen Investoren machen den Hauptanteil der Verbesserungen aus.
<P>Korea erholt sich gegenw&auml;rtig kr&auml;ftig, und die im Rahmen des IWF-unterst&uuml;tzten Programms angenommenen wirtschaftspolitischen Ma&szlig;nahmen haben zu der erfolgreichen Wiederherstellung von externer Stabilit&auml;t, dem Wiederaufbau der Reserven und der Einleitung von Reformen des Finanz- und Unternehmenssektors beigetragen. Korea hat die Ziehungen vom IWF eingestellt; zus&auml;tzlich hat es einen Teil des Bereitschaftskredites neun Monate vor dem F&auml;lligkeitsdatum zur&uuml;ckbezahlt. Die Herausforderung f&uuml;r die Zukunft besteht darin, Selbstzufriedenheit zu vermeiden und den Schwung der Strukturreformen aufrechtzuerhalten.
<p>
<table border=0 width=580>
<tr>
<td colspan=6 align=center><font size="-1"><B>Ausgew&auml;hlte Wirtschaftsindikatoren</B></font></td>
</tr>
<TR>
<TD colspan="6">
<hr size=1>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210><font size="-1">&#160; </font></TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">1996 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1997 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1998 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1999* </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">2000** </font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<hr size=1>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<div align="center"><font size="-1">(&Auml;nderungen in %)</font>
</div>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210>
<P><font size="-1">Realwachstum des BIP </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">7,1 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">5,5 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-6,7 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">10,7 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">8,0 </font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210>
<P><font size="-1">Verbraucherpreise (Periodenende) </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">4,9 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">6,6 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">4,0 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1,4 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">1,8 </font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<div align="center"><font size="-1">(% des BIP [die Minuszeichen
bedeuten ein Defizit])</font> </div>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210>
<P><font size="-1">Saldo der Zentralregierung </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">0,0 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-1,7 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-4,4 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-3,5 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">-3,0&#185; </font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210>
<P><font size="-1">Leistungsbilanz </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">-4,4 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-1,7 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">12,7 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">6,1 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">2,0 </font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<div align="center"><font size="-1">(in Milliarden US $)</font>
</div>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210>
<P><font size="-1">Auslandsverschuldung </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">164,4 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">158,1 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">148,7 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">136,0 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">129,6 </font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<div align="center"><font size="-1">(% des BIP)</font> </div>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=210>
<P><font size="-1">Auslandsverschuldung </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">31,6 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">33,2 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">46,9 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">33,4 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">26,8 </font>
</TD>
</TR>
<tr>
<td colspan=6>
<hr size=1>
</td>
</tr>
<tr>
<td colspan=6>
<P><font size="-1">Quellen: Koreanische Regierungsstellen und Sch&auml;tzungen
von IWF-Stabsmitgliedern </font>
<P><font size="-1">* Sch&auml;tzung<br>
** Hochrechnung<br>
<sup>1</sup> Schlie&szlig;t f&uuml;r das Jahr 2000 den Pensionsfonds
f&uuml;r &ouml;ffentliche Bedienstete ein</font>
</td>
</tr>
</table>
</font>
</td>
</tr>
</table>
</center>
<p>&nbsp;
<a name="box3"></a>
<center><table border=1 cellspacing=0 width=590>
<tr>
<td><B>
<div align="center">Kasten 3. Indonesien</div>
</B> </font>
<P><font size="-1">Das Floating des thail&auml;ndischen Baht im Juli 1997
intensivierte bald den Druck auf die indonesische Rupiah. Strukturelle
Schw&auml;chen im Finanzsektor Indonesiens und der gro&szlig;e Bestand
an kurzfristigen Auslandsschulden des Privatsektors trugen zu Zweifeln
an der F&auml;higkeit der Regierung bei, die W&auml;hrungsbindung zu
verteidigen. Nach einer kurzen Periode mit erweitertem Interventionsband
wurde die Rupiah gefloatet, und Anfang Oktober hatte sie 30&#160;% ihres
Wertes verloren. Am 5.&#160;November 1997 schlossen die Regierungsbeh&ouml;rden
eine dreij&auml;hrige Bereitschaftskreditvereinbarung mit dem IWF &uuml;ber
10&#160;Mrd.&#160;US&#160;$ ab, die im Juli 1998 um ungef&auml;hr 1,4&#160;Mrd.&#160;US&#160;$
erh&ouml;ht wurde. Zus&auml;tzlich gaben sowohl andere multilaterale
Institutionen als auch bilaterale Geber Zusicherungen f&uuml;r gro&szlig;e
Betr&auml;ge, (8&#160;Mrd.&#160;US&#160;$ bzw. 18&#160;Mrd.&#160;US&#160;$
&#8212; die sogenannte ,,zweite Verteidigungslinie&#8220;) ab. Trotz einer
anf&auml;nglichen Erholung der Rupiah verschlechterte sich die Marktstimmung
zwischen Dezember 1997 und Januar 1998 wieder, nachdem die indonesische
Zentralbank im November 16 insolvente Banken geschlossen hatte. Au&szlig;erdem
gab es R&uuml;ckschritte in der Programmdurchf&uuml;hrung verbunden
mit ernsthaften sozialen und politischen Unruhen, die im Sturz von Pr&auml;sident
Suharto im Mai 1998 ihren H&ouml;hepunkt hatten. Gegen Ende Juli hatte
die Rupiah ca. 65&#160;% ihres Wertes von Ende 1997 verloren. Der Vertrauensverlust
bewirkte finanzielle Unbest&auml;ndigkeit sowie einen Zusammenbruch
der Produktion, was schwere Nachwirkungen f&uuml;r die arme Bev&ouml;lkerung
mit sich zog. </font>
<P><font size="-1">Im August 1998 fand eine verst&auml;rkte Reformagenda
ihren Ausdruck in einem neuen, erweiterten Abkommen mit dem Fonds. Um
der Inflation Herr zu werden, wurde das Programm in einer strengen Kontrolle
der Zentralbankmenge verankert. Nahrungssicherheit &#8212; besonders bei Reis
&#8212; wurde schrittweise durch Notimporte, ein verbessertes Verteilungssystem
sowie zeitweilige Nahrungsmittelsubventionen wiederhergestellt. Im Zentrum
des Programms standen weiterhin die Reform des Banksektors, Unternehmensumstrukturierung,
ein effizientes System zur Verwaltung von Konkursen, die Aufhebung staatlicher
Kontrollen und Privatisierung sowie verbesserte F&uuml;hrungsstrukturen.
Dieses wirtschaftspolitische Rahmenwerk brachte wichtige Resultate,
einschlie&szlig;lich der effektiven Beseitigung der Inflation, der Stabilisierung
der Rupiah und der Erholung der Fremdw&auml;hrungsreserven. Die Zinss&auml;tze
wurden dramatisch gesenkt, und die Reispreise stabilisierten sich. Die
verbesserte Marktstimmung dr&uuml;ckte sich in einer Erholung des Aktienmarktes
und in fallenden Risikopr&auml;mien aus. Insgesamt wurden jedoch im
Rahmen des Programms keine entscheidenden Fortschritte erzielt. Es kam
zu Verz&ouml;gerungen in der Durchf&uuml;hrung der Umstrukturierung
des Bank- und Unternehmenssektors. Anhaltende Schw&auml;chen in den
F&uuml;hrungsstrukturen von Schl&uuml;sselinstitutionen kamen im Rahmen
des Skandals der Bank Bali ans Tageslicht und f&uuml;hrten, gemeinsam
mit anderen Faktoren, zu einer Aussetzung des IWF-Programms im September
1999. </font>
<P><font size="-1">Angesichts dieser fragilen und unvollst&auml;ndigen
Ergebnisse handelte die neu gew&auml;hlte Regierung eine neue, erweiterte
Kreditvereinbarung &uuml;ber ca. 5&#160;Mrd.&#160;US&#160;$ mit dem
IWF aus, die im Februar 2000 vom Exekutivdirektorium des Fonds bewilligt
wurde. Das makro&ouml;konomische Rahmenwerk bezweckt eine j&auml;hrliche
Wachstumsrate von 5 bis 6&#160;% bis 2002, wobei die j&auml;hrliche
Inflationsrate unter 5&#160;% bleiben soll. Es wurde ein Ausschuss f&uuml;r
Finanzsektorpolitik (Financial Sector Policy Committee) mit dem Mandat
gegr&uuml;ndet, der Umstrukturierung des Banken- und Unternehmenssektors
Leitlinien und Richtung zu geben. Das Hauptziel der Umstrukturierung
der Banken ist eine Kapitalisierung aller Banken, auch durch Bereitstellung
&ouml;ffentlicher Mittel, auf eine Kennzahl f&uuml;r die Eigenkapitalausstattung
von 8&#160;% bis Ende 2001 als Voraussetzung f&uuml;r den Ersatz der
umfassenden Garantie durch eine selbst finanzierte Einlagenversicherung.
Weitere Ziele sind verst&auml;rkte Bem&uuml;hungen f&uuml;r eine Umstrukturierung
von staatlichen Banken, bessere Unternehmenssteuerung und -kontrolle
sowie Aufsicht im Bankwesen und die ,,Indonesia Bank Restricting Agency&#8220;
(IBRA), eine Vertiefung des Obligations- und Aktienmarktes sowie verst&auml;rkte
Bem&uuml;hungen betreffend die Eintreibung von Verm&ouml;genswerten.
Die Regierung hat eine neue Strategie entwickelt, um den Bem&uuml;hungen
bei der Unternehmensumstrukturierung und gegen die Korruption in der
Justiz neuen Aufschwung zu verleihen. </font>
<P><font size="-1">Die wirtschaftliche Erholung wird st&auml;rker, und
die Inflation h&auml;lt sich in Grenzen. Im letzten Quartal des Jahres
1999 wuchs das BIP um 5,8&#160;% im Vergleich zum Vorjahr. Dadurch wurde
im Kalenderjahr 1999 ein bescheidenes Wachstum erzielt. Der Konsum und
der Abbau von Lagerbest&auml;nden sind nach wie vor die wichtigsten
Faktoren in dieser Erholung, &auml;hnlich wie in anderen asiatischen
L&auml;ndern, die sich von der Krise erholen. Seit Juni 1999 ist die
Inflation niedrig, und die Zinss&auml;tze konnten auf den Vorkrisenstand
gebracht werden. </font>
<p>
<table border=0 width=580>
<tr>
<td colspan=6 align=center><font size="-1"><b>Ausgew&auml;hlte
Wirtschaftsindikatoren*</B> </font></td>
</tr>
<TR>
<TD colspan="6">
<hr size=1>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=204><font size="-1">&#160; </font></TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1996 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1997 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1998 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">1999 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">2000** </font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<hr size=1>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<P ALIGN=CENTER><font size="-1">(&Auml;nderungen in
%) </font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=204>
<P><font size="-1">Realwachstum des BIP </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">8,2 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1,9 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-14,2 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">1,5 bis 2,5 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">3 bis 4 </font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=204>
<P><font size="-1">Verbraucherpreise (Periodenende)
</font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">5,7 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">12,9 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">64,7 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">-0,6 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">5,4 </font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<P ALIGN=CENTER><font size="-1">(% des BIP [die Minuszeichen
bedeuten ein Defizit]) </font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=204>
<P><font size="-1">Saldo der Zentralregierung </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1,2 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-1,1 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-2,2 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">-3,3 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-4,8 </font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=204>
<P><font size="-1">Leistungsbilanz </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-3,4 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">-0,9 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">4,4 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">3,1 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">1,9 </font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<P ALIGN=CENTER><font size="-1">(in Milliarden US-Dollar)
</font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=204>
<P><font size="-1">Auslandsverschuldung </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">127,4 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">135,0 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">149,9 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">147,6 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">149,1 </font>
</TD>
</TR>
<TR>
<TD COLSPAN=6 VALIGN="TOP" WIDTH=618>
<P ALIGN=CENTER><font size="-1">(% des BIP) </font>
</TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=204>
<P><font size="-1">Auslandsverschuldung </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">54,5 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">163,1 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">129,0 </font>
</TD>
<TD VALIGN="TOP" WIDTH=78>
<P ALIGN=CENTER><font size="-1">91,0 </font>
</TD>
<TD VALIGN="TOP" WIDTH=84>
<P ALIGN=CENTER><font size="-1">86,9 </font>
</TD>
</TR>
<tr>
<td colspan=6>
<hr size=1>
</td>
</tr>
<tr>
<td colspan=6>
<P><font size="-1">Quellen: Indonesische Regierungsstellen
und Sch&auml;tzungen von IWF-Stabsmitgliedern </font>
<P><font size="-1">* Haushaltsjahr vom 1. April bis
31. M&auml;rz<br>
** Programm, Haushalt f&uuml;r die Periode 1. April
bis 31. Dezember.<br>
</font>
</td>
</tr>
</table>
</td>
</tr>
</table>
</center>
<P>&nbsp;
<P>
<a name="box4"></a>
<center><table border=1 cellspacing=0 width=590>
<tr>
<td>
<P ALIGN=CENTER><B>Kasten 4. Malaysia und die Philippinen</B>
<font size="-1"><P>Obwohl die Ansteckungseffekte der Finanzkrise der asiatischen L&auml;nder auch auf Malaysia und die Philippinen &uuml;bergriffen, war die Erfahrung dieser L&auml;nder etwas anders.
<P>Die makro&ouml;konomischen Bedingungen Malaysias waren von Anfang an bedeutend besser als die der anderen Krisenl&auml;nder, besonders betreffend Auslandsverschuldung, Inflation und Ersparnisse. Zudem hatte das Land einen bedeutenden Haushalts&uuml;berschuss. Sowohl Bankwesen als auch Unternehmenssektor waren ges&uuml;nder als in den anderen betroffenen L&auml;ndern. Die Philippinen hatten bereits in den sp&auml;ten 80er und fr&uuml;hen 90er Jahren ein erfolgreiches IWF-Programm f&uuml;r makro&ouml;konomische Anpassung und Strukturreform begonnen. Dies scheint dazu beigetragen zu haben, dass das Land die Krise mit weniger Kosten in Bezug auf Produktionseinbu&szlig;en, Arbeitslosigkeit und soziale Unruhen &uuml;berstand. Nach Mitte 1997 war das Krisenmanagement solide, und die Philippinen nahmen eine Anpassung ihrer Wirtschaftspolitik vor, u.a. durch das Floaten des Pesos, ein Straffen der Geldpolitik und eine St&auml;rkung des Bankwesens. Als die Stabilisierung Mitte 1998 Fu&szlig; zu fassen begann, wurde die Fiskal- und Geldpolitik wieder gelockert.
<P>In beiden L&auml;ndern waren jedoch die anf&auml;nglichen Anzeichen der Krise &auml;hnlich wie in Indonesien, Korea und Thailand, darunter ein Verlust des Vertrauens der Investoren, was zu starken Kapitalabfl&uuml;ssen, einer Senkung der Reserven, Einbr&uuml;chen der Aktienm&auml;rkte und bedeutenden Wertverlusten der W&auml;hrungen f&uuml;hrte. Anf&auml;nglich waren die wirtschaftspolitischen Reaktionen ebenfalls &auml;hnlich. Insbesondere Malaysia ergriff Ma&szlig;nahmen, um die Geld- und Fiskalpolitik zu straffen und legte Nachdruck auf Strukturreformen, besonders im Bereich der Regulierung und &Uuml;berwachung des Finanzsektors und bei Verbesserungen in der Intermediation.
<P>Malaysia f&uuml;hrte im September 1998 haupts&auml;chlich f&uuml;r den Off-Shore-Markt f&uuml;r Ringgit in Singapur und die kurzfristigen Portfoliofinanzstr&ouml;me Kapitalkontrollen ein. Die Regierungsbeh&ouml;rden waren der Ansicht, dass der Off-Shore-Markt ihre M&ouml;glichkeiten einschr&auml;nkt, die Zinss&auml;tze rasch zu senken. Im Rahmen dieser Kontrollen wurde verlangt, Best&auml;nde in Ringgit bis Ende September an Finanzinstitutionen zu &uuml;berweisen, die der nationalen Gesetzgebung unterliegen, und eine einj&auml;hrige Warteperiode f&uuml;r die R&uuml;ckf&uuml;hrung von Portfolioinvestitionen einzuhalten. Diese Kontrollma&szlig;nahmen wurden im Februar 1999 durch ein System mit gestaffelten Ausfuhrgeb&uuml;hren abgel&ouml;st und im September 1999 weiter gelockert.
<P>Es hat jedoch den Anschein, dass die Verh&auml;ngung von Kapitalkontrollen in Malaysia bis jetzt weder einen besonders positiven noch negativen Einfluss auf die wirtschaftliche Entwicklung ausge&uuml;bt hat. Die Stabilisierung der W&auml;hrungen in der Region und die relative Unterbewertung des Ringgit, die zu einem bedeutenden &Uuml;berschuss in der Zahlungsbilanz f&uuml;hrte, erleichterten die Durchf&uuml;hrung der Kontrollma&szlig;nahmen. Eventuelle negative Auswirkungen der Ma&szlig;nahmen d&uuml;rften sich im Rahmen gehalten haben angesichts der Tatsache, dass sie zu einem Zeitpunkt eingef&uuml;hrt wurden, zu dem die Kapitalflucht bereits nachgelassen hatte und die beschleunigte wirtschaftliche Erholung der Region gemeinsam mit Fortschritten in der Umstrukturierung des Finanz- und Unternehmenssektors sowie dem im Allgemeinen soliden makro&ouml;konomischen Management Malaysias zu einer St&auml;rkung der Zuversicht beitrug.
<P>Auch in den Philippinen waren die makro&ouml;konomischen Entwicklungen in der letzten Zeit g&uuml;nstig. Die Erholung ist in vollem Gange, und das Realwachstum des BIP betrug 1999 3,25&#160;%. Es st&uuml;tzte sich auf eine Erholung der landwirtschaftlichen Produktion nach der schweren D&uuml;rre des Jahres 1998. Die Geldpolitik tr&auml;gt zur F&ouml;rderung des anhaltenden Aufschwungs bei; die Zinss&auml;tze sind gegenw&auml;rtig unter dem vor der Krise herrschenden Niveau , w&auml;hrend die Reserven an Fremdw&auml;hrung den Stand der kurzfristigen Schulden (auf Basis der Restlaufzeit) erreicht haben, nachdem der Leistungsbilanz&uuml;berschuss 1999 auf beinahe 9&#160;% des BIP anstieg. Auch die Bilanzen der Banken haben sich verbessert. Eine Erh&ouml;hung des Haushaltsdefizits wurde zugelassen, um die Wirtschaftserholung zu unterst&uuml;tzen, die Fiskalpolitik wurde im Jahr 2000 jedoch angesichts der Notwendigkeit, den relativ hohen &ouml;ffentlichen Schuldenstand zu senken, auf einen Konsolidierungskurs gebracht.
<P>Die Regierungsstellen Malaysias und der Philippinen konzentrieren sich nunmehr auf die Durchf&uuml;hrung von Strukturreformen, um die vorhandenen Schw&auml;chen zu beheben und die Basis f&uuml;r ein mittelfristig nachhaltiges Wirtschaftswachstum zu schaffen. Es gibt jedoch noch viel Arbeit, um die F&auml;higkeit beider L&auml;nder zu st&auml;rken, negativen externen Entwicklungen Widerstand zu leisten und die gegenw&auml;rtige Erholung von Wirtschaft und Finanzsektor aufrechtzuerhalten. Das umfassende Programm der Strukturreformen ist nach wie vor eine Herausforderung f&uuml;r die betroffenen Regierungen.
</font>
</td>
</tr>
</table>
</center>
<P>&nbsp;
<a name="table1"></a>
<P ALIGN=CENTER><B>Tabelle 1. Zusicherungen und Auszahlungen der Internationalen Gemeinschaft w&auml;hrend der Asienkrise</B></P>
<P ALIGN=CENTER>(in Milliarden US-Dollar)</P>
<P>
<TABLE BORDER=1 cellspacing=0>
<TR>
<TD WIDTH=66></TD>
<TD WIDTH=66></TD>
<TD WIDTH=78></TD>
<TD WIDTH=72></TD>
<TD WIDTH=84></TD>
<TD WIDTH=84></TD>
<TD WIDTH=108></TD>
<TD WIDTH=72></TD>
</TR>
<TR>
<TD VALIGN="TOP" WIDTH=66><font size="-1">&#160; </font></TD>
<TD COLSPAN=4 VALIGN="TOP" WIDTH=300>
<P ALIGN=CENTER><font size="-1"><B>Zusicherungen</B></font></P>
</TD>
<TD COLSPAN=3 VALIGN="TOP" WIDTH=264>
<P ALIGN=CENTER><font size="-1"><B>Auszahlungen</B></font></P>
<P ALIGN=CENTER><font size="-1">(per 30. 5. 2000)</font></P>
</TD>
</TR>
<TR>
<TD WIDTH=66><font size="-1">&#160; </font></TD>
<TD WIDTH=66>
<P ALIGN=CENTER><font size="-1"><B>IWF</B></font></P>
</TD>
<TD WIDTH=78>
<P ALIGN=CENTER><font size="-1"><B>Multilat. </B><sup><font size="-2">1</font></sup></font></P>
</TD>
<TD WIDTH=72>
<P ALIGN=CENTER><font size="-1"><B>Bilateral</B></font></P>
</TD>
<TD WIDTH=84>
<H3 ALIGN=CENTER><font size="-1"><A NAME="P207_30753"></A>
<B>Insgesamt</B></font></H3>
</TD>
<TD WIDTH=84>
<H3 ALIGN=CENTER><font size="-1"><A NAME="P208_30762"></A>
<B>IWF</B></font></H3>
</TD>
<TD WIDTH=108>
<H3 ALIGN=CENTER><font size="-1"><A NAME="P209_30765"></A>
<B>Andere<font size="-2"> </font></B><font size="-2"><sup>4</sup></font></font></H3>
</TD>
<TD WIDTH=72>
<P ALIGN=CENTER><font size="-1"><B>Insgesamt</B></font></P>
</TD>
</TR>
<TR>
<TD WIDTH=66>
<P><font size="-1">Indonesien 2/</font></P>
</TD>
<TD WIDTH=66>
<P ALIGN=CENTER><font size="-1">15,0</font></P>
</TD>
<TD WIDTH=78>
<P ALIGN=CENTER><font size="-1">10,0</font></P>
</TD>
<TD WIDTH=72>
<P ALIGN=CENTER><font size="-1">24,7</font></P>
</TD>
<TD WIDTH=84>
<P ALIGN=CENTER><font size="-1"><B>49,7</B></font></P>
</TD>
<TD WIDTH=84>
<P ALIGN=CENTER><font size="-1">11,6</font></P>
</TD>
<TD WIDTH=108>
<P ALIGN=CENTER><font size="-1">10,3</font></P>
</TD>
<TD WIDTH=72>
<P ALIGN=CENTER><font size="-1"><B>21,9</B></font></P>
</TD>
</TR>
<TR>
<TD WIDTH=66>
<P><font size="-1">Korea 3/</font></P>
</TD>
<TD WIDTH=66>
<P ALIGN=CENTER><font size="-1">21,1</font></P>
</TD>
<TD WIDTH=78>
<P ALIGN=CENTER><font size="-1">14,2</font></P>
</TD>
<TD WIDTH=72>
<P ALIGN=CENTER><font size="-1">23,1</font></P>
</TD>
<TD WIDTH=84>
<P ALIGN=CENTER><font size="-1"><B>58,4</B></font></P>
</TD>
<TD WIDTH=84>
<P ALIGN=CENTER><font size="-1">19,8</font></P>
</TD>
<TD WIDTH=108>
<P ALIGN=CENTER><font size="-1">10,6</font></P>
</TD>
<TD WIDTH=72>
<P ALIGN=CENTER><font size="-1"><B>30,4</B></font></P>
</TD>
</TR>
<TR>
<TD WIDTH=66>
<P><font size="-1">Thailand</font></P>
</TD>
<TD WIDTH=66>
<P ALIGN=CENTER><font size="-1">4,0</font></P>
</TD>
<TD WIDTH=78>
<P ALIGN=CENTER><font size="-1">2,7</font></P>
</TD>
<TD WIDTH=72>
<P ALIGN=CENTER><font size="-1">10,5</font></P>
</TD>
<TD WIDTH=84>
<P ALIGN=CENTER><font size="-1"><B>17,2</B></font></P>
</TD>
<TD WIDTH=84>
<P ALIGN=CENTER><font size="-1">3,4</font></P>
</TD>
<TD WIDTH=108>
<P ALIGN=CENTER><font size="-1">10,9</font></P>
</TD>
<TD WIDTH=72>
<P ALIGN=CENTER><font size="-1"><B>14,3</B></font></P>
</TD>
</TR>
<TR>
<TD WIDTH=66>
<P><font size="-1">Insgesamt</font></P>
</TD>
<TD WIDTH=66>
<P ALIGN=CENTER><font size="-1"><B>40,1</B></font></P>
</TD>
<TD WIDTH=78>
<P ALIGN=CENTER><font size="-1"><B>26,9</B></font></P>
</TD>
<TD WIDTH=72>
<P ALIGN=CENTER><font size="-1"><B>58,3</B></font></P>
</TD>
<TD WIDTH=84>
<P ALIGN=CENTER><font size="-1"><B>125,3</B></font></P>
</TD>
<TD WIDTH=84>
<P ALIGN=CENTER><font size="-1"><B>34,8</B></font></P>
</TD>
<TD WIDTH=108>
<P ALIGN=CENTER><font size="-1"><B>31,8</B></font></P>
</TD>
<TD WIDTH=72>
<P ALIGN=CENTER><font size="-1"><B>66,6</B></font></P>
</TD>
</TR>
<TR>
<TD COLSPAN=8 VALIGN="TOP" WIDTH=630>
<P><font size="-1"><sup>1</sup> Weltbank und ADB</font><br>
<font size="-1"><sup>2</sup> Einschlie&szlig;lich der seit Juli 1998
erfolgten Erh&ouml;hungen</font><br>
<font size="-1"><sup>3</sup> Per Ende Mai 2000 hat Korea 13 Mrd. US $ der IWF-Finanzhilfen zur&uuml;ckbezahlt</font><br>
<font size="-1"><sup>4</sup> Multilaterale und bilaterale Auszahlungen insgesamt</font><br>
</TD>
</TR>
</TABLE>
<a name="chart1"></a>
<P><img src="asia1.gif" width="590" height="775" ALT=""></P>
<a name="chart2"></a>
<P><img src="asia2.gif" width="590" height="775" ALT=""></P>
<a name="chart3"></a>
<P><img src="asia3.gif" width="590" height="775" ALT=""></P>
<a name="chart4"></a>
<P><img src="asia4.gif" width="590" height="775" ALT=""></P>
<a name="chart5"></a>
<P><img src="asia5.gif" width="590" height="775" ALT=""></P>
<a name="chart6"></a>
<P><img src="asia6.gif" width="599" height="786" ALT=""></P>
<a name="chart7"></a>
<P><img src="asia7.gif" width="590" height="775" ALT=""></P>
<P><hr size=1 width=150 align=left><font size="-1">
<P><A NAME="P29_3239"></A>
<sup>1</sup> Die Urspr&uuml;nge der Krise werden in der IWF Publikation &#8220;<I>World Economic Outlook</I>&#8221; von Dezember 1997 eingehender diskutiert.</P></font>
</TR>
</TABLE>
</CENTER>
<!--CONTENT RIGHT COLUMN ENDS-->
</TD>
</TR>
</TABLE>
<!-- begin footera.txt -->
<!-- NOINDEX -->
<div id="footBorder">
	<div id="footer">
		<ul>
			<li><a href="https://www.imf.org/external/" title="Home" id="homeBtm">Home</a></li>
			<li><a href="https://www.imf.org/external/what/what.htm" title="Whats New" id="whatsNewBtm">What's New</a></li>
			<li><a href="https://www.imf.org/external/map.htm" title="Site Map" id="mapBtm">Site Map</a></li>
			<li><a href="https://www.imf.org/external/indexlst.htm" title="Site Index" id="siteIndexBtm">Site Index</a></li>
			<li><a href="https://www.imf.org/external/about.htm" title="About the IMF" id="aboutBtm">About the IMF</a></li>
			<li><a href="../../../../../research/index.html" title="Research at the IMF" id="resIMFBtm">Research</a></li>
			<li><a href="http://www.imf.org/external/country/index.htm" title="Country Info" id="countryInfoBtm">Country Info</a></li>
			<li><a href="https://www.imf.org/external/news.htm" title="News" id="newsBtm">News</a></li>
			<li><a href="../../../../../mmedia/index.html" title="Videos" class="videosBtm">Videos</a></li>
		</ul>
		<ul>
			<li><a href="https://www.imf.org/external/data.htm" title="Data and Statistic" id="dataStatsBtm">Data and Statistics</a></li>
			<li><a href="https://www.imf.org/external/pubind.htm" title="Publications" id="pubsBtm">Publications</a></li>
			<li><a href="../../../../../terms.html" title="Copyright and Usage" id="copyrightBtm">Copyright and Usage</a></li>
			<li><a href="../../../../../privacy.html" title="Privacy Policy" id="privacyBtm">Privacy Policy</a></li>
			<li><a href="../../../contacts/contacts-2.html" title="Contact Us" id="contactBtm">How to Contact Us</a></li>
		</ul>
		<ul id="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../../../../../arabic/index.html" title="Arabic">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../../../../../chinese/index.html" title="Chinese">&#20013;&#25991;</a></li>
			<li lang="fr" xml:lang="fr"><a href="https://www.imf.org/external/fra/index.asp" title="French">Fran&#231;ais</a></li>
			<li lang="ja" xml:lang="ja"><a href="../../../../../japanese/index.html" title="Japanese">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../../../../../russian/index.html" title="Russian">&#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<li lang="es" xml:lang="es"><a href="https://www.imf.org/external/esl/index.asp" title="Spanish" class="last">Espa&#241;ol</a></li>
		</ul>
	</div>
</div>
</div>
<!-- /NOINDEX -->
<!-- end footera.txt -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
    <!-- <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript"><!--
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)//--></script> 
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->


 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
</BODY>

<!-- Mirrored from www.imf.org/external/np/exr/ib/2000/deu/062300g.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 01:59:11 GMT -->
</HTML>
