<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en-US">

<!-- Mirrored from www.imf.org/external/fra/terms.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 14 Jun 2020 19:18:10 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Droit d'auteur et utilisation</title>
<meta name="Creator" content="" />
<meta name="Subject" content="" />
<meta name="Description" content="Vous trouverez ci-apr&egrave;s les r&egrave;gles que le FMI suit en g&eacute;n&eacute;ral pour donner l'autorisation d'utiliser notre site Internet et de photocopier nos publications sur support papier, ou de les reproduire lorsqu'elles sont sur support &eacute;lectronique ou num&eacute;rique, ou pour permettre un «usage loyal» des textes publi&eacute;s par le FMI." />
<meta name="Speaker" content="" />
<meta name="Date" content="2003-06-16" />
<meta name="Type" content="" />
<meta name="Country" content="" />
<meta name="ISOCODE" content="" />
<meta name="Region" content="" />
<meta name="Keywords" content="" />
<meta name="Language" content="fra" />
<link rel="stylesheet" href="../x10/s1.css" type="text/css" />
<!-- NOINDEX -->
<!-- start eng/hdscript.txt -->
<script type="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</script>


<!-- Commenting the Old Code -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
 <!--   <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript">
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     
     
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();
     
     if(s_code)document.write(s_code)</script> -->
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
    <script type="text/javascript" language="JavaScript" src="../x10/ssi/gatag.js"></script> 
    <!-- Start Google Analytics Code -->
<script type="text/javascript">    
var _gaq = _gaq || [];   
_gaq.push(['_setAccount', 'UA-3984706-1']);   
_gaq.push(['_trackPageview']);   

(function() {     
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';     
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);   })();  
</script>
<!-- End Google Analytics Code -->
<!--// ForeSee Production Embed Script v2.00 Start-->
<Script type="text/javascript">
// ForeSee Production Embed Script v2.00
// DO NOT MODIFY BELOW THIS LINE *****************************************
;(function (g) {
var d = document, am = d.createElement('script'), h = d.head || d.getElementsByTagName("head")[0], fsr = 'fsReady',
aex = {
  "src": "//gateway.foresee.com/sites/imf-org/production/gateway.min.js",
  "type": "text/javascript",
  "async": "true",
  "data-vendor": "fs",
  "data-role": "gateway"
};
for (var attr in aex){am.setAttribute(attr, aex[attr]);}h.appendChild(am);g[fsr] = function () {var aT = '__' + fsr + '_stk__';g[aT] = g[aT] || [];g[aT].push(arguments);};
})(window);
// DO NOT MODIFY ABOVE THIS LINE *****************************************
</script>
<!--// ForeSee Production Embed Script v2.00 End-->
<script language="JavaScript" type="text/javascript" src="../x10/ssi/googlepdf.js"></script>

<!-- /NOINDEX -->

 <!-- Omniture Tracking DTM Script begin--> 

 <script src="../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->
</head>
<body bgcolor="#ffffff" class="default">
<!-- NOINDEX -->
<!-- start fra/headasub.txt -->
<a name="top" id="top"></a>
<div id="container" class="aboutSub">
	<div id="header">
		<h1 class="logoFRA"><a href="../french/index.html" title="Fonds mon&eacute;taire international"><img src="../07/images/imfFR.gif" alt="Fonds mon&eacute;taire international" /></a></h1>
    <ul id="navsecond">
			<li><a href="../french/index.html" class="last" title="Accueil">Accueil</a></li>
		</ul>
    <form id="searchform" method="post" action="https://www.imf.org/external/ns/search.aspx">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="NewQuery"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />	
				<input id="Lan" type="hidden" name="Lan" value="fra" />
				<input id="col" type="hidden" name="col" value="SITFRA" />
			</fieldset>
			<input type="image" src="../07/images/searchFR.gif" alt="Rechercher" class="right" name="submit" />

			<fieldset id="searchoptions">
				<input type="radio" class="radio" /> <label>Entire Site</label> 
				<input type="radio" class="radio" /> <label>IMF Survey Magazine</label>	
			</fieldset>
		</form>
		
	</div>

		<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" class="home">Home</a></li>
			<li><a href="/external/about.htm" title="About the IMF" class="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" class="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="/external/country/index.htm" title="Country Info" class="countryinfo">Country Info</a></li>
			<li><a href="/external/news" title="News" class="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistics" class="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" class="pubs">Publications</a></li>
	</ul>-->
	</div>
<!-- stop fra/headasub.txt -->
<!-- /NOINDEX -->

<table width="590" border="0" cellpadding="0" cellspacing="0" align="center">
<tr><td width="130" valign="top">
<!-- menu list -->
<div class="menu"><ul>
<li><a href="privacy.html">Politique de confidentialit&eacute;</a></li>
<li><a href="#l">Créer un lien vers www.imf.org</a></li>
<li><a href="#c">Autres conditions d'utilisation</a> </li>
<li><a href="https://www.imf.org/external/np/arc/fre/archivef.htm">Archives du Fonds mon&eacute;taire international</a></li>
<li class="noDots"><a href="https://www.imf.org/external/np/exr/fra/contactsf.htm">Comment contacter le FMI</a></li>
</ul></div><!-- menu list -->
</td>
<td width="460" valign="top">
<div class="content" id="content">
<!-- languages box -->
<table cellpadding="0" cellspacing="0" border="0" align="right" width="90"><tr><td>
<div id="langBox">
<a href="https://www.imf.org/external/ara/terms.htm">&#1593;&#1585;&#1576;&#1610;</a><br />
<a href="../terms.html">English</a><br />
<a href="../esl/terms.html">Espa&ntilde;ol</a></div></td></tr></table>
<!-- /languages box -->
<!-- content begins -->
<h1 class="h1Smaller">Droit d'auteur et utilisation</h1>
<br />
<small>Derni&egrave;re mise &agrave; jour : le 6 juillet 2005</small>
<p>Vous trouverez ci-apr&egrave;s les r&egrave;gles que le FMI suit en g&eacute;n&eacute;ral pour donner l'autorisation d'utiliser notre site Internet et de photocopier nos publications sur support papier, ou de les reproduire lorsqu'elles sont sur support &eacute;lectronique ou num&eacute;rique, ou pour permettre un &#171;usage loyal&#187; des textes publi&eacute;s par le FMI. </p>
<ul><a name="l"></a><li><p>&Agrave; cause des mises &agrave; jour fr&eacute;quentes et des modifications en cours, nous vous demandons de ne pas copier les publications du site du FMI sur votre propre site, <strong>mais d'y mettre en place des liens point&eacute;s sur nos pages</strong>.</p></li>
<li><p><strong>Sauf dans les cas indiqu&eacute;s ci-apr&egrave;s, tous les droits sont r&eacute;serv&eacute;s. Il est possible, sans restriction aucune,</strong> de cr&eacute;er des liens avec notre site dans la mesure o&ugrave; cela ne pr&ecirc;te pas &agrave; confusion (par exemple, o&ugrave; cela n'entra&icirc;ne pas implicitement la caution du FMI ou une affiliation avec cette organisation). Veuillez signaler la cr&eacute;ation de tels liens <!--&agrave; l'adresse suivante&#160:--> au <a href="../countrycontactus/contactus90a2.html?WebMaster=true">Webmaster du FMI</a>. <strong>Le FMI permet, l&agrave; aussi sans restriction aucune, de t&eacute;l&eacute;charger des dossiers de son site, ou de les imprimer, &agrave; des fins non commerciales</strong>. Pour toute utilisation &agrave; des fins commerciales, du contenu de ce site (par exemple apr&egrave;s l'avoir r&eacute;arrang&eacute; ou imprim&eacute;), il convient d'obtenir l'autorisation &eacute;crite du FMI et, pour ce faire, de remplir en ligne le <a href="https://www.imf.org/external/pubs/rights/index.aspx">formulaire de demande de droits de reproduction</a> (disponible en anglais), dont une <a href="https://www.imf.org/external/pubs/rights/copyrt.pdf">version PDF</a> est disponible (69kb). Pour l'utilisation de documents autres que ceux du FMI, il convient alors d'obtenir l'autorisation &eacute;crite du titulaire du droit d'auteur. </p></li>
<li><p>Par souci de commodit&eacute;, <strong>les institutions, enseignants ou autres usagers</strong> peuvent obtenir <strong>l'autorisation de photocopier</strong> les publications sur support papier du FMI du Copyright Clearance Center (CCC), &agrave; l'adresse <a href="http://www.copyright.com/">www.copyright.com</a>, ou du FMI en remplissant en ligne le <a href="https://www.imf.org/external/pubs/rights/index.aspx">formulaire de demande de droits de reproduction</a> (disponible en anglais), dont une <a href="https://www.imf.org/external/pubs/rights/copyrt.pdf">version PDF</a> est &eacute;galement disponible (69kb).</p></li>
<li><p><strong>S'agissant des usagers non vis&eacute;s au paragraphe pr&eacute;c&eacute;dent</strong>, les particuliers peuvent faire une seule copie des publications du FMI pour leur usage personnel. Cependant, s'ils souhaitent faire des copies &agrave; d'autres fins (en vue, par exemple&#160;: i) de distribuer des copies multiples &agrave; d'autres personnes, ii) de faire des copies &agrave; des fins publiques ou commerciales ou iii) de vendre comptant les copies aux lecteurs), ils doivent en demander l'autorisation en suivant l'une des proc&eacute;dures indiqu&eacute;es au paragraphe pr&eacute;c&eacute;dent.</p></li>
<li><p>Un <strong>&#171;usage loyal&#187;</strong> d'extraits de documents prot&eacute;g&eacute;s du FMI peut &ecirc;tre fait, sans restriction aucune, &agrave; des fins non commerciales et &agrave; hauteur de 2.500 mots par source, par les autorit&eacute;s des pays membres, ainsi que par n'importe qui &agrave; des fins de critiques, de commentaires, de communication d'informations par la presse, d'enseignement ou de travaux de recherche universitaires ou priv&eacute;s, &agrave; condition qu'il soit d&ucirc;ment fait r&eacute;f&eacute;rence &agrave; la (aux) source(s) sp&eacute;cifique(s) du FMI. Si vous d&eacute;passez ce nombre de mots, veuillez obtenir l'autorisation voulue en suivant l'une des proc&eacute;dures indiqu&eacute;es ci-dessus. </p></li></ul>
<h1 class="h1Smaller"><a name="c"></a>Autres conditions d'utilisation </h1><br />
<p>En utilisant le site Internet du FMI, vous acceptez les conditions suivantes :</p>
<h2>Utilisation personnelle et non commerciale</h2>
<p>Le FMI donne aux utilisateurs de son site l'autorisation de le visiter, ainsi que de t&eacute;l&eacute;charger et de copier des informations et des documents &agrave; des fins strictement personnelles et non commerciales, sans aucun droit de les revendre ou de les redistribuer, ou de compiler ou cr&eacute;er des ouvrages d&eacute;riv&eacute;s; cette utilisation est soumise aux pr&eacute;sentes conditions et aux restrictions plus sp&eacute;cifiques applicables &agrave; certaines informations publi&eacute;es sur ce site. Pour savoir comment demander d'autres autorisations au FMI, voir la politique relative au droit d'auteur et &agrave; l'utilisation des publications du FMI. Tout droit qui n'est pas express&eacute;ment conf&eacute;r&eacute; par le pr&eacute;sent document est r&eacute;serv&eacute;.</p>
<h2>Confidentialit&eacute;</h2>
<p>Voir la <a href="privacy.html">politique de confidentialit&eacute;</a> concernant la collecte et l'utilisation d'informations personnelles.</p>
<h2>D&eacute;ni de responsabilit&eacute;</h2>
<p>Les informations publi&eacute;es sur le site du FMI sont offertes en l'&eacute;tat, sans garanties explicites ou implicites, y compris, sans que cette liste soit limitative, des garanties de qualit&eacute; marchande, d'aptitude &agrave; un usage particulier ou de non-violation de droits.</p>
<p>Le FMI n'est pas responsable des pertes et dommages &eacute;ventuels imputables &agrave; l'utilisation de son site, y compris, et sans que cette liste soit limitative, les dommages directs, indirects, secondaires, sp&eacute;ciaux ou r&eacute;sultant des circonstances, m&ecirc;me s'il a &eacute;t&eacute; inform&eacute; du risque de tels dommages.</p>
<p>Sauf indication expresse, les informations diffus&eacute;es sur le site du FMI repr&eacute;sentent les opinions de leurs auteurs et pas n&eacute;cessairement celles de l'institution, de son Conseil d'administration ou de ses &Eacute;tats membres. Le FMI ne garantit ni l'exactitude, ni la fiabilit&eacute;, des informations publi&eacute;es sur son site par des tiers, ni des informations figurant sur les sites et dans les publications de tiers, qui pourraient &ecirc;tre li&eacute;es &agrave; son site ou mentionn&eacute;es sur ce site.</p>
<p>Toute contribution &agrave; un forum sur le site du FMI devient la propri&eacute;t&eacute; exclusive de l'institution, qui se r&eacute;serve le droit de la modifier ou de la supprimer. Le FMI n'a aucune obligation de r&eacute;viser ou de filtrer une contribution, mais il est possible que les contributions &agrave; des forums dirig&eacute;s par des animateurs ne paraissent sur le site du FMI qu'apr&egrave;s l'approbation de ceux-ci. Qu'elles soient approuv&eacute;es ou non par des animateurs, ces contributions ne sont pas avalis&eacute;es par le FMI. Les visiteurs du site ne peuvent participer &agrave; un forum qu'&agrave; des fins l&eacute;gales et &eacute;thiques en rapport avec le sujet de ce forum.</p>
<p>Le site du FMI peut comporter des documents traduits en anglais ou &agrave; partir de l'anglais. Le FMI ne m&eacute;nage aucun effort pour assurer la fid&eacute;lit&eacute; des traductions, mais il utilise la version anglaise de ces documents, l'anglais &eacute;tant sa langue de travail.</p>
<h2>Pr&eacute;servation des immunit&eacute;s</h2>
<p>Le FMI, ses biens et ses avoirs jouissent de l'immunit&eacute; de juridiction sous tous ses aspects. Rien dans les pr&eacute;sentes clauses ne constitue une d&eacute;rogation aux privil&egrave;ges et immunit&eacute;s de l'institution, qui sont express&eacute;ment r&eacute;serv&eacute;s. </p>
<h2>Dispositions g&eacute;n&eacute;rales</h2>
<p>Le FMI se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion, sans pr&eacute;avis ni obligation de prendre en consid&eacute;ration les besoins d'un utilisateur quel qu'il soit, de modifier ou de fermer son site ou d'en refuser enti&egrave;rement ou partiellement l'acc&egrave;s &agrave; un utilisateur.</p>
<p>Les pr&eacute;sentes conditions constituent le seul accord avec les utilisateurs. Aucune d&eacute;rogation ni modification y aff&eacute;rente n'engage le FMI, &agrave; moins d'&ecirc;tre formul&eacute;e par &eacute;crit et sign&eacute;e par son repr&eacute;sentant d&ucirc;ment autoris&eacute;.</p>
<p>Les pr&eacute;sentes conditions d'utilisation seront interpr&eacute;t&eacute;es selon le droit du <i>District de Columbia</i> (&Eacute;tats-Unis d'Am&eacute;rique).</p>
<!-- /content -->
</div>
</td>
</tr>
</table>	
<!-- NOINDEX -->
<!-- start fra/footttop.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<div id="footBorder">
	<div id="footerFRA">
  <ul>
			<li><a href="terms.html" title="Droit d'auteur et utilisation" class="copyrightBtm">Droit d'auteur et utilisation</a></li>
			<li><a href="privacy.html" title="Politique de confidentialit&eacute;" class="privacyBtm">Politique de confidentialit&eacute;</a></li>
			<li><a href="https://www.imf.org/external/np/exr/fra/contactsf.htm" title="Pour contacter le FMI" class="contactBtm last">Pour contacter le FMI</a></li>
	</ul>
  <ul id="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../arabic/index.html" title="Arabe">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../chinese/index.html" title="Chinois">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="Anglais">English</a></li>
			<!--<li lang="fr" xml:lang="fr"><a href="/external/french/index.htm" title="Fran&#231;ais">Fran&#231;ais</a></li>-->
			<li lang="ja" xml:lang="ja"><a href="../japanese/index.html" title="Japonais">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../russian/index.html" title="Russe">&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<li lang="es" xml:lang="es"><a href="../spanish/index.html" title="Espagnol" class="last">Espa&#241;ol</a></li>
	</ul>
	</div>
</div>
</div>
<!-- stop fra/footttop.txt -->
<!-- /NOINDEX -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
</body>

<!-- Mirrored from www.imf.org/external/fra/terms.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 14 Jun 2020 19:18:10 GMT -->
</html>


