<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML lang="fr">

<!-- Mirrored from www.imf.org/external/np/exr/ib/2000/fra/062300f.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 01:59:10 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; CHARSET=iso-8859-1">
<title>Le redressement de la crise asiatique et le r&ocirc;le du FMI - &Eacute;tudes th&eacute;matiques du FMI</title>
<META NAME="Creator" CONTENT="International Monetary Fund">
<META NAME="Subject" CONTENT="">
<META NAME="Description" CONTENT="Le pr&eacute;sent document constitue une mise &agrave; jour de l&#8217;&eacute;tude intitul&eacute;e The IMF&#8217;s Response to the Asian Crisis, publi&eacute;e en janvier 1999. ">
<META NAME="Date" CONTENT="2000-06-23">
<META NAME="Type" CONTENT="">
<META NAME="Country" CONTENT="">
<META NAME="Region" CONTENT="">
<META name="Keywords" content="">
<META NAME="Language" CONTENT="fra">
<link rel="stylesheet" href="../../../../../ssi/css/imf1.css" type="text/css">
<link rel="stylesheet" href="../../../../../ssi/css/print.css" type="text/css" media="print">
<!-- NOINDEX -->
<SCRIPT TYPE="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</SCRIPT>
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
    <script type="text/javascript" language="JavaScript" src="../../../../../x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript"><!--
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)//--></script>
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
<!-- /NOINDEX -->

 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../../../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->
</head>
<!-- NOINDEX -->
<!-- start fra/headera.txt -->
<a name="top" id="top"></a>
<body class="aboutSub">
<div id="container">

	<div id="header">
		<h1 class="logoFRA"><a href="../../../../../french/index.html" title="Fonds mon&eacute;taire international"><img src="../../../../../07/images/imfFR.gif" alt="Fonds mon&eacute;taire international" /></a></h1>
 <ul id="navsecond">
			<li><a href="../../../../../french/index.html" class="last" title="Accueil">Accueil</a></li>
		</ul>
    <!--
		<ul id="navsecond">
			<li><a href="/external/what/what.htm" class="whatsnewHilite">What's New</a></li>
			<li><a href="/external/map.htm" class="mapHilite">Site Map</a></li>
			<li><a href="/external/indexlst.htm" class="siteIndexHilite">Site Index</a></li>
			<li><a href="/external/np/exr/contacts/contacts.aspx" class="contactHilite">Contact Us</a></li>
			<li><a href="/external/np/exr/glossary/index.asp" class="termHilite last">Glossary</a></li>
		</ul>
		-->
		<form id="searchform" method="post" action="https://www.imf.org/external/ns/search.aspx">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="s"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />
				<input type="hidden" name="Lan" value="fra">
				<input type="hidden" name="col" value="SITFRA">
			</fieldset>
			<input type="image" src="../../../../../07/images/searchFR.gif" alt="Rechercher" class="right" name="submit" />

			<fieldset id="searchoptions">
				<input type="radio" class="radio" /> <label>Entire Site</label> 
				<input type="radio" class="radio" /> <label>IMF Survey Magazine</label>	
			</fieldset>
		</form>
		
	</div>

		<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" class="home">Home</a></li>
			<li><a href="/external/about.htm" title="About the IMF" class="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" class="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="http://www.imf.org/external/country/index.htm" title="Country Info" class="countryinfo">Country Info</a></li>
			<li><a href="/external/news.htm" title="News" class="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistic" class="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" class="pubs">Publications</a></li>
	</ul>-->
	</div>
</div>
 
<!-- the following div is required for legacy files -->
<div align="center" class="whiteBg">
<!-- stop fra/headera.txt -->
<!-- /NOINDEX -->
<!--CONTENT TABLE STARTS-->
<CENTER>
<TABLE CELLSPACING=0 BORDER=0 BGCOLOR="#FFFFFF" CELLPADDING=0>
<TR>
<!--START LEFT COLUMN-->
<TD WIDTH="120" VALIGN="TOP">
<font size="-1">

<!-- NOINDEX -->
<font size="-1"><b>&Eacute;tudes th&eacute;matiques</b><br>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2006">2006</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2005">2005</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2004">2004</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2003">2003</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2002">2002</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2001">2001</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2000">2000</a>
</font><br><br>
<!-- /NOINDEX -->

<A HREF="https://www.imf.org/external/fra/index.asp">Renseignements additionnels sur le fmi en français</A><br><br>

<!-- NOINDEX -->
<!-- exec cgi="/cgi-shl/dynamic_links.plx?type=country&max_links=30" -->
<!-- /NOINDEX -->

</FONT>
</TD>
<!--SPACER COLUMN-->
<TD WIDTH=4>
<img src="../../../../../gifs/space.gif" width="4" height="4" border="0" alt=""><BR clear=all>
</TD>
<!--BLUE LINE COLUMN-->
<TD WIDTH=1 BGCOLOR="#004490">
<img src="../../../../../gifs/space.gif" width="1" height="4" border="0" alt="">
</TD>
<!--SPACER COLUMN-->
<TD WIDTH=15>
<img src="../../../../../gifs/space.gif" width="15" height="4" border="0" alt=""><BR clear=all>
</TD>
<!--START RIGHT COLUMN-->
<TD VALIGN=TOP WIDTH=450>
<!--CONTENT RIGHT COLUMN STARTS-->
<TABLE border=0 cellPadding=0 cellSpacing=0>
<TBODY>
<TR>
<TD>00/05(F)<br><font color="#004490" size=5><b>Le redressement de la crise<br>asiatique et le r&ocirc;le du FMI</b></font><BR>
Pr&eacute;par&eacute; par les services du FMI</b></font><BR>
<img src="../../../../../gifs/space.gif" height="8" width="15" alt=""><BR>
<font size="-1">juin 2000</font></TD>
<TD align=right width=130>
<table border=1 cellpadding=5 cellspacing=0>
<TBODY>
<tr><td bgcolor="#b0ffb0">
<font size="-1">
Also available:<br>
<a href="../062300.html">English</a><br>
<a href="../deu/062300g.html">Deutsch</a><br>
<a href="../esl/062300s.html">Espa&ntilde;ol</a>
<br>
<a href="../rus/062300r.html">Russian</a>
<br></FONT></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE>
<table border="0" cellpadding="2">
<tr><td>&nbsp;</td></tr>
<tr>
<td align="RIGHT" valign="TOP">I</td>
<td valign="TOP"><a href="#I">Introduction</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">II</td>
<td valign="TOP"><a href="#II">Un type nouveau de crise &eacute;conomique</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">III</td>
<td valign="TOP"><a href="#III">Les programmes appuy&eacute;s par le FMI</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">IV</td>
<td valign="TOP"><a href="#IV">Les r&eacute;formes structurelles ont jou&eacute; un r&ocirc;le crucial dans les programmes</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">V</td>
<td valign="TOP"><a href="#V">R&eacute;sultats initiaux et &eacute;valuation des programmes appuy&eacute;s par le FMI</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">VI</td>
<td valign="TOP"><a href="#VI">Sympt&ocirc;mes et r&eacute;alit&eacute; de la reprise</a></td>
</tr>
<tr>
<td align="RIGHT" valign="TOP">VII</td>
<td valign="TOP"><a href="#VII">Quelles sont les conditions n&eacute;cessaires au maintien de la reprise dans l&#8217;&eacute;quit&eacute;?</a></td>
</tr>
</table>
<!--end two column-->
</TD></TR></TABLE></CENTER>
<!--begin one column-->
<br><center><table width=590 border=0 cellpadding=0 cellspacing=0>
<tr><td>
<a name="I"></A>
<h3><B>I. Introduction</B></h3>
<P>Les crises financi&egrave;res qui ont &eacute;clat&eacute; en Asie &agrave; partir de la mi-1997 sont &agrave; pr&eacute;sent derri&egrave;re nous et les &eacute;conomies connaissent une reprise prononc&eacute;e. Ce rebond ne s&#8217;est pas produit spontan&eacute;ment, mais r&eacute;sulte de l&#8217;application pers&eacute;v&eacute;rante de mesures &eacute;conomiques par les pays concern&eacute;s et d&#8217;un appui financier de grande envergure apport&eacute; par la communaut&eacute; internationale, en particulier dans le cadre de programmes appuy&eacute;s par le FMI en Indon&eacute;sie, en Cor&eacute;e et en Tha&iuml;lande. La reprise &eacute;conomique est &eacute;galement forte en Malaisie et aux Philippines. Avec le recul, si les conseils de politique &eacute;conomique fournis par le FMI &agrave; ces pays au cours de la crise n&#8217;apparaissent pas sans d&eacute;faut, les corrections et ajustements n&eacute;cessit&eacute;s par l&#8217;&eacute;volution de la situation ont &eacute;t&eacute; op&eacute;r&eacute;s rapidement, et les strat&eacute;gies adopt&eacute;es ont effectivement r&eacute;ussi &agrave; restaurer la confiance et la stabilit&eacute; des march&eacute;s financiers et &agrave; relancer la croissance &eacute;conomique, fin 1998 dans la plupart des cas. Sur le long terme, le maintien de la reprise et des progr&egrave;s du recul de la pauvret&eacute; d&eacute;pendent de fa&ccedil;on cruciale de la poursuite de la stabilit&eacute; macro&eacute;conomique et de l&#8217;application ferme de r&eacute;formes structurelles d&eacute;cisives.
<P>Le pr&eacute;sent document constitue une mise &agrave; jour de l&#8217;&eacute;tude intitul&eacute;e &#171;The IMF&#8217;s Response to the Asian Crisis&#187;, publi&eacute;e en janvier 1999. Il comporte quatre encadr&eacute;s (un chacune pour l&#8217;Indon&eacute;sie, la Cor&eacute;e et la Tha&iuml;lande, le quatri&egrave;me &eacute;tant d&eacute;volu &agrave; la Malaisie et aux Philippines), et sept pages de <a href="#chart1">graphiques</a>, une pour chaque pays, les deux derni&egrave;res &eacute;tant consacr&eacute;es l&#8217;une &agrave; la perspective r&eacute;gionale et l&#8217;autre &agrave; une comparaison des &eacute;volutions macro&eacute;conomiques au cours des crises d&#8217;Asie et du Mexique.
<a name="II"></A>
<H3><B>II. Un nouveau type de crise &eacute;conomique</B></H3>
<P>Les crises qui ont d&eacute;but&eacute; en Tha&iuml;lande par une s&eacute;rie d&#8217;attaques sp&eacute;culatives sur le baht sont apparues apr&egrave;s plusieurs d&eacute;cennies de r&eacute;sultats &eacute;conomiques exceptionnels en Asie. Bien que les conditions aient vari&eacute; d&#8217;un pays &agrave; l&#8217;autre, les difficult&eacute;s provenaient principalement d&#8217;une combinaison de d&eacute;s&eacute;quilibres macro&eacute;conomiques &#8212; quoiqu&#8217;en g&eacute;n&eacute;ral les budgets publics aient &eacute;t&eacute; &eacute;quilibr&eacute;s et les taux d&#8217;int&eacute;r&ecirc;t mod&eacute;r&eacute;s &#8212; d&#8217;&eacute;volutions ext&eacute;rieures et de faiblesses dans le syst&egrave;me financier et le secteur des entreprises. Les d&eacute;s&eacute;quilibres ext&eacute;rieurs &eacute;taient dus au niveau &eacute;lev&eacute; tant des entr&eacute;es de capitaux priv&eacute;s que de l&#8217;investissement int&eacute;rieur priv&eacute;, et s&#8217;&eacute;taient trouv&eacute;s exacerb&eacute;s, ant&eacute;rieurement &agrave; la crise, par l&#8217;appr&eacute;ciation du dollar E.U., auquel les monnaies des pays concern&eacute;s &eacute;taient formellement ou informellement rattach&eacute;es<SUP><A HREF="#P37_3042">1</A></SUP>.
<P>La faiblesse des secteurs de la finances et des entreprises &eacute;tait due &agrave; plusieurs &eacute;l&eacute;ments, notamment&#160;: les faiblesses pr&eacute;existantes des portefeuilles des institutions financi&egrave;res; l&#8217;existence d&#8217;emprunts ext&eacute;rieurs en devises non couverts, exposant les entit&eacute;s &eacute;conomiques int&eacute;rieures &agrave; des pertes consid&eacute;rables en cas de d&eacute;pr&eacute;ciation de la monnaie nationale; le recours excessif &agrave; l&#8217;endettement ext&eacute;rieur &agrave; court terme; et des investissements imprudents dans un environnement de bulles de prix sur les march&eacute;s boursier et immobilier. Ces &eacute;volutions concouraient avec l&#8217;arriv&eacute;e de vagues de capitaux priv&eacute;s et d&#8217;une expansion rapide du cr&eacute;dit int&eacute;rieur, dans le contexte de syst&egrave;mes financiers lib&eacute;ralis&eacute;s qui, outre un taux de change rattach&eacute;, conservaient des garanties publiques implicites g&eacute;n&eacute;ralis&eacute;es et dont la surveillance et la r&eacute;glementation n&#8217;&eacute;taient pas &agrave; la hauteur des p&eacute;rils du march&eacute; financier mondialis&eacute;.
<P>Dans ces conditions, un changement d&#8217;opinion du march&eacute; pouvait d&eacute;clencher, et d&eacute;clencha effectivement l&#8217;engrenage, qui fut difficile &agrave; enrayer, de la d&eacute;pr&eacute;ciation mon&eacute;taire, des d&eacute;fauts de paiement et des sorties de capitaux. La contagion gagna rapidement dans la r&eacute;gion apr&egrave;s la d&eacute;valuation du baht, &agrave; mesure que l&#8217;impression se r&eacute;pandait chez les investisseurs que d&#8217;autres pays &eacute;taient confront&eacute;s &agrave; des faiblesses similaires, ce qui faisait douter de leur solvabilit&eacute;. Lorsque les crises finalement s&#8217;apais&egrave;rent, une forte proportion des institutions et soci&eacute;t&eacute;s financi&egrave;res des pays affect&eacute;s se trouvaient en faillite.
<a name="III"></A>
<H3><B>III. Les programmes appuy&eacute;s par le FMI</B></H3>
<P>Il a &eacute;t&eacute; fait appel au FMI pour fournir un appui financier &agrave; trois des pays les plus gravement affect&eacute;s par la crise&#160;: l&#8217;Indon&eacute;sie, la Cor&eacute;e et la Tha&iuml;lande. La strat&eacute;gie retenue pour traiter la crise comportait trois composantes principales&#160;:
<UL>
<P><LI><B>Financement</B>&#160;: un financement de quelque 35 milliards de dollars E.U. a &eacute;t&eacute; fourni par le FMI &agrave; l&#8217;appui des programmes d&#8217;ajustement et de r&eacute;forme en Indon&eacute;sie, en Cor&eacute;e et en Tha&iuml;lande, l&#8217;aide &agrave; l&#8217;Indon&eacute;sie &eacute;tant encore augment&eacute;e en 1998-99. D&#8217;autres sources bilat&eacute;rales et multilat&eacute;rales ont engag&eacute; quelque 85 milliards de dollars E.U. de financement, qui ne se sont pas mat&eacute;rialis&eacute;s en totalit&eacute;. En outre, des mesures concert&eacute;es ont &eacute;t&eacute; prises dans divers pays &agrave; divers moments du d&eacute;roulement de ces programmes, pour enrayer les sorties de capitaux priv&eacute;s.
<P><LI><B>Politiques macro&eacute;conomiques. </B> La politique mon&eacute;taire a &eacute;t&eacute; resserr&eacute;e (&agrave; des moments divers selon les pays) pour enrayer l&#8217;effondrement des taux de change &#8212; bien sup&eacute;rieur &agrave; ce que les param&egrave;tres fondamentaux auraient justifi&eacute; &#8212; et emp&ecirc;cher que la d&eacute;pr&eacute;ciation de la monnaie ne d&eacute;clenche une spirale inflationniste qui serait venue alimenter la poursuite de la d&eacute;pr&eacute;ciation. Le resserrement des conditions mon&eacute;taires n&#8217;a dur&eacute; que le temps n&eacute;cessaire&#160;: d&egrave;s que la confiance a commenc&eacute; &agrave; revenir et la situation sur le march&eacute; &agrave; se stabiliser, les taux d&#8217;int&eacute;r&ecirc;t ont &eacute;t&eacute; abaiss&eacute;s. La politique budg&eacute;taire devait essentiellement rester ferme en Indon&eacute;sie et en Cor&eacute;e, tandis qu&#8217;en Tha&iuml;lande le resserrement budg&eacute;taire pr&eacute;vu &eacute;tait destin&eacute; &agrave; enrayer l&#8217;augmentation du d&eacute;ficit enregistr&eacute;e l&#8217;ann&eacute;e pr&eacute;c&eacute;dant la crise.
<P><LI><B>R&eacute;formes structurelles. </B>Des mesures furent prises pour rem&eacute;dier aux faiblesses des secteurs de la finance et des entreprises. D&#8217;autres r&eacute;formes &eacute;taient destin&eacute;es &agrave; all&eacute;ger les cons&eacute;quences sociales de la crise et pr&eacute;parer le terrain pour une reprise de la croissance.</ul>
<P>Les programmes reposaient initialement sur des projections macro&eacute;conomiques fond&eacute;es sur l&#8217;hypoth&egrave;se que la pr&eacute;sentation d&#8217;un ensemble convaincant de politiques, associ&eacute; &agrave; de grands montages financiers, restaurerait rapidement la confiance. Selon les projections faites sur cette hypoth&egrave;se, la croissance devait baisser, mais demeurer positive. Pas plus que d&#8217;autres observateurs, le FMI n&#8217;avait pr&eacute;vu les profondes r&eacute;cessions qui se produisirent. En l&#8217;occurence, le PIB chuta en 1998 de 7 % en Cor&eacute;e, de 6 % en Tha&iuml;lande et de 14 % en Indon&eacute;sie.
<P>Outre l&#8217;assistance financi&egrave;re aux programmes de r&eacute;forme &eacute;conomique men&eacute;s dans ces trois pays, le FMI avait pris avec d&#8217;autres pays de la r&eacute;gion des mesures pour endiguer la crise&#160;:
<ul>
<P><LI>extension et augmentation en 1997 du programme d&eacute;j&agrave; en place aux Philippines, et organisation d&#8217;un accord de confirmation en 1998; et
<P><LI>intensification des consultations avec les autres pays affect&eacute;s par la crise et activit&eacute;s d&#8217;expert-conseil quant au choix des mesures &agrave; prendre pour &eacute;viter la contagion. Le FMI soutenait notamment le point de vue des autorit&eacute;s chinoises qui estimaient devoir maintenir la stabilit&eacute; de leur taux de change vis-&agrave;-vis du dollar E.U.</ul>
<a name="IV"></A>
<P><h3>IV. Les r&eacute;formes structurelles ont jou&eacute; un r&ocirc;le crucial dans les programmes</h3>
<P>Il a &eacute;t&eacute; accord&eacute; davantage d&#8217;importance aux r&eacute;formes structurelles que dans les programmes habituels du FMI. Les d&eacute;tails de ces r&eacute;formes furent formalis&eacute;s en consultation avec les autorit&eacute;s des pays concern&eacute;s, ainsi qu&#8217;avec la Banque mondiale et la Banque asiatique de d&eacute;veloppement.
<P><B>La n&eacute;cessit&eacute; de r&eacute;formes du secteur financier </B>&eacute;tait particuli&egrave;rement pressante, &eacute;tant donn&eacute; les origines de la crise. Les politiques appliqu&eacute;es dans les trois pays comportaient toutes les &eacute;l&eacute;ments essentiels suivants&#160;:
<ul>
<P><LI>cl&ocirc;ture des institutions financi&egrave;res en d&eacute;faut de paiement, afin d&#8217;&eacute;viter des pertes suppl&eacute;mentaires;
<P><LI>recapitalisation des institutions financi&egrave;res potentiellement viables, souvent avec l&#8217;aide de l&#8217;&Eacute;tat;
<P><LI>surveillance &eacute;troite par la banque centrale des institutions financi&egrave;res fragiles; et
<P><LI>renforcement de la surveillance et de la r&eacute;glementation bancaires, afin d&#8217;&eacute;viter la r&eacute;apparition des fragilit&eacute;s &agrave; l&#8217;origine de la crise, l&#8217;objectif &eacute;tant de restaurer la sant&eacute; des institutions financi&egrave;res et de porter la surveillance et la r&eacute;glementation bancaires aux normes internationales. Mais dans tous les cas les normes ont &eacute;t&eacute; relev&eacute;es progressivement, en raison de la double n&eacute;cessit&eacute; de faire un pas convaincant en avant tout en &eacute;vitant de commotionner par des r&eacute;formes trop rapides des syst&egrave;mes financiers d&eacute;j&agrave; &eacute;branl&eacute;s par la crise.</ul>
<P><B>La n&eacute;cessit&eacute; d&#8217;une restructuration de la dette des entreprises, </B>notamment de l&#8217;&eacute;tablissement d&#8217;un m&eacute;canisme de ren&eacute;gociation viable, &eacute;tait &eacute;galement consid&eacute;r&eacute;e comme une contrepartie capitale de la restauration de la sant&eacute; du syst&egrave;me financier. Sur ce point les progr&egrave;s ont &eacute;t&eacute; lents dans les trois pays, avec des cons&eacute;quences d&eacute;favorables sur le rythme de la reprise &eacute;conomique.
<P>D&#8217;autres mesures visaient notamment :
<ul>
<P><LI>&agrave; prot&eacute;ger les secteurs sociaux pauvres et vuln&eacute;rables des pires effets de la crise en approfondissant et en &eacute;largissant les dispositifs de protection sociale et &#8212; en Indon&eacute;sie notamment &#8212; en consacrant des ressources budg&eacute;taires substantielles &agrave; subventionner davantage des produits de base comme le riz ;
<P><LI>&agrave; accro&icirc;tre la transparence dans les secteurs financier, public et des entreprises.
<P><LI>&agrave; am&eacute;liorer l&#8217;efficacit&eacute; des march&eacute;s et accro&icirc;tre la concurrence.</ul>
<a name="V"></A>
<P><h3>V. R&eacute;sultats initiaux et &eacute;valuation des programmes appuy&eacute;s par le FMI</h3>
<P>Les programmes appuy&eacute;s par le FMI n&#8217;ont pas initialement r&eacute;ussi &agrave; r&eacute;tablir la confiance dans les trois pays avec tout le succ&egrave;s esp&eacute;r&eacute;, les sorties de capitaux et la d&eacute;pr&eacute;ciation des monnaies s&#8217;&eacute;tant poursuivies apr&egrave;s leur introduction. Cela &eacute;tait d&ucirc; &agrave; une vari&eacute;t&eacute; de facteurs, notamment&#160;:
<ul>
<P><LI>les h&eacute;sitations et renversements de politique survenus au d&eacute;but de la mise en oeuvre des programmes &#8212; par exemple l&#8217;annulation pr&eacute;matur&eacute;e du resserrement des conditions mon&eacute;taires &#8212; associ&eacute;s &agrave; des incertitudes politiques et &eacute;lectorales qui jetaient le doute sur la poursuite des politiques.
<P><LI>les d&eacute;s&eacute;quilibres insurmontables entre les r&eacute;serves et la dette &agrave; court terme. En Cor&eacute;e et en Tha&iuml;lande, les investisseurs &eacute;taient d&#8217;autant plus pr&eacute;occup&eacute;s par cette situation que le niveau des r&eacute;serves disponibles avait &eacute;t&eacute; publi&eacute; dans le cadre des programmes appuy&eacute;s par le FMI; et
<P><LI>les incertitudes au sujet des trains de mesures officiels; en particulier, les &#171;deuxi&egrave;mes lignes de d&eacute;fense&#187; de la Cor&eacute;e et de l&#8217;Indon&eacute;sie, annonc&eacute;es lors du lancement de leurs programmes, ne furent pas d&eacute;caiss&eacute;es.</ul>
<P>Les sorties de capitaux et la chute des taux de change se poursuivant, les r&eacute;cessions subies par les pays d&eacute;pass&egrave;rent de beaucoup ce qui avait &eacute;t&eacute; projet&eacute;. Elles furent caus&eacute;es principalement par l&#8217;effondrement de la d&eacute;pense int&eacute;rieure, en particulier de l&#8217;investissement priv&eacute;. Les pays subirent d&#8217;&eacute;normes ajustements de leurs transactions courantes, qui traduisaient essentiellement une chute brutale des importations.
<P>Les march&eacute;s financiers se stabilis&egrave;rent dans les premiers mois de l&#8217;ann&eacute;e 1998 en Cor&eacute;e et en Tha&iuml;lande, sensiblement plus tard en Indon&eacute;sie. Les taux de change commenc&egrave;rent &agrave; se redresser, et mi-1998 les taux d&#8217;int&eacute;r&ecirc;t &eacute;taient retomb&eacute;s &agrave; des niveaux inf&eacute;rieurs &agrave; ceux d&#8217;avant la crise. L&#8217;activit&eacute; &eacute;conomique commen&ccedil;a ensuite &agrave; reprendre, vers la mi-1998 en Cor&eacute;e, plus tard dans les autres pays. Cette reprise, une fois lanc&eacute;e, se r&eacute;v&eacute;la exceptionnellement vigoureuse, en particulier en Cor&eacute;e o&ugrave; la croissance atteignit 10,75 % sur l&#8217;ensemble de l&#8217;ann&eacute;e 1999. La reprise &eacute;tait aliment&eacute;e par la r&eacute;apparition de la demande int&eacute;rieure, dont l&#8217;effondrement avait entra&icirc;n&eacute; la r&eacute;cession.
<P>Le d&eacute;roulement de la crise asiatique et les r&eacute;sultats de la strat&eacute;gie &eacute;conomique adopt&eacute;e ont suscit&eacute; l&#8217;&eacute;mergence de r&eacute;flexions nouvelles sur le syst&egrave;me financier international ainsi que sur la r&eacute;action qu&#8217;il convient d&#8217;adopter devant les crises financi&egrave;res. Les &eacute;tudes sur l&#8217;application des enseignements de la crise asiatique aux activit&eacute;s du FMI se poursuivent. &Agrave; titre de premi&egrave;re mesure, le FMI a publi&eacute; en janvier 1999 un rapport interne pr&eacute;liminaire sur la conception et les r&eacute;sultats initiaux des programmes appuy&eacute;s par le FMI en Indon&eacute;sie, en Cor&eacute;e et en Tha&iuml;lande<SUP><A HREF="#P100_12924">2</A></SUP>. Cette &eacute;tude cherchait &agrave; identifier les aspects de la strat&eacute;gie du FMI qui avaient fonctionn&eacute; comme pr&eacute;vu, et ceux qu&#8217;il convenait de r&eacute;examiner. En septembre 1999, le FMI a publi&eacute; une &eacute;tude passant en revue son activit&eacute; d&#8217;expert-conseil en Asie dans le domaine de la restructuration financi&egrave;re<SUP><A HREF="#P101_13375">3</A></SUP>. Une de ses principales conclusions, que partagent la plupart des observateurs, est qu&#8217;il importe de faire davantage d&#8217;efforts pour pr&eacute;venir les crises. Le d&eacute;roulement de la crise a mis clairement en &eacute;vidence qu&#8217;il est difficile, une fois enclench&eacute;e, d&#8217;enrayer ce type d&#8217;&eacute;volution. Dans ce domaine, les principaux enseignements sont les suivants&#160;:
<ul>
<P><LI>l&#8217;incapacit&eacute; du FMI et de la plupart des autres observateurs &agrave; pr&eacute;voir la crise, sauf en Tha&iuml;lande, souligne l&#8217;importance d&#8217;exercer une surveillance renforc&eacute;e, en particulier sur le plan de la vuln&eacute;rabilit&eacute; du taux de change et du syst&egrave;me financier, afin que les fragilit&eacute;s puissent &ecirc;tre trait&eacute;es avant qu&#8217;elles atteignent des niveaux extr&ecirc;mes;
<P><LI>une plus grande transparence des &eacute;volutions &eacute;conomiques et financi&egrave;res, gr&acirc;ce &agrave; la publication de statistiques &eacute;conomiques, notamment d&#8217;indicateurs financiers et du secteur des entreprises et de donn&eacute;es compl&egrave;tes sur les avoirs et engagements de r&eacute;serve officiels, est capitale pour assurer l&#8217;&eacute;tablissement ou le renforcement de la discipline de march&eacute;, et un ajustement moins brutal du prix des actifs et des flux financiers en cas d&#8217;informations d&eacute;favorables. Cela permettrait &eacute;galement d&#8217;&eacute;viter que la r&eacute;v&eacute;lation d&#8217;informations d&eacute;favorables se produise en pleine crise;
<P><LI>la crise a suscit&eacute; des interrogations nouvelles quant au rythme et au s&eacute;quencement appropri&eacute;s des &eacute;tapes de la lib&eacute;ralisation du compte de capital. Elle d&eacute;montre en particulier qu&#8217;il est dangereux de lib&eacute;raliser le compte de capital avant d&#8217;avoir assur&eacute; la solidit&eacute; du syst&egrave;me financier int&eacute;rieur. Dans certains pays, la lib&eacute;ralisation des flux de capitaux &agrave; court terme avant celle des flux &agrave; long terme a fait appara&icirc;tre un autre probl&egrave;me de s&eacute;quencement ; en particulier, le fait que l&#8217;investissement direct &eacute;tranger soit demeur&eacute; r&eacute;glement&eacute; a dans certains cas favoris&eacute; un type de composition des flux de capitaux qui a exacerb&eacute; les vuln&eacute;rabilit&eacute;s; et
<P><LI>on ne constate aucun signe indiquant que la crise ait eu son origine dans un al&eacute;a moral. Les programmes que le FMI a appuy&eacute;s au Mexique en 1995, dans lesquels les march&eacute;s auraient vu, selon certains d&eacute;tracteurs, le signe que les pays &agrave; march&eacute; &eacute;mergent pouvaient compter sur un renflouage par le FMI, n&#8217;ont eu en r&eacute;alit&eacute; aucun effet perceptible sur les march&eacute;s financiers asiatiques; les investisseurs semblent avoir consid&eacute;r&eacute; &agrave; l&#8217;&eacute;poque que les &eacute;v&eacute;nements du Mexique ne pr&eacute;sentaient aucune pertinence pour les &#171;tigres&#187; asiatiques.</ul>
<P>Que faut-il penser des <B>strat&eacute;gies &eacute;conomiques mises en place face &agrave; la crise?</B>
<ul>
<P><LI>les<B> politiques mon&eacute;taires </B>rigoureuses, lorsqu&#8217;elles ont &eacute;t&eacute; appliqu&eacute;es avec fermet&eacute;, ont effectivement r&eacute;ussi &agrave; renverser les pressions sur le march&eacute; des changes et &agrave; pr&eacute;venir l&#8217;&eacute;mergence de spirales inflationnistes. En Cor&eacute;e et en Tha&iuml;lande, on a pu constater le sch&eacute;ma suivant&#160;: apr&egrave;s une p&eacute;riode de taux d&#8217;int&eacute;r&ecirc;t r&eacute;els n&eacute;gatifs, de d&eacute;pr&eacute;ciation de la monnaie et d&#8217;inflation croissante lors du d&eacute;marrage des programmes appuy&eacute;s par le FMI, les taux d&#8217;int&eacute;r&ecirc;t ont &eacute;t&eacute; port&eacute;s &agrave; des niveaux &eacute;lev&eacute;s en valeur r&eacute;elle pendant quelques mois. La situation des march&eacute;s s&#8217;est stabilis&eacute;e, les monnaies se sont redress&eacute;es, et les taux d&#8217;int&eacute;r&ecirc;t ont &eacute;t&eacute; ramen&eacute;s &agrave; des niveaux inf&eacute;rieurs &agrave; ceux en vigueur avant la crise; un cycle d&#8217;inflation et de d&eacute;pr&eacute;ciation a ainsi &eacute;t&eacute; &eacute;vit&eacute;. L&#8217;Indon&eacute;sie en revanche a maintenu des taux d&#8217;int&eacute;r&ecirc;t r&eacute;els n&eacute;gatifs jusqu&#8217;au milieu de l&#8217;ann&eacute;e 1998, dans un contexte d&#8217;expansion mon&eacute;taire galopante associ&eacute; &agrave; l&#8217;effondrement du syst&egrave;me bancaire et &agrave; des troubles civils et politiques. L&#8217;effondrement de sa monnaie fut beaucoup plus grave et prolong&eacute; que dans les autres pays. Ces constatations mettent s&eacute;rieusement en question l&#8217;affirmation par certains critiques que le resserrement mon&eacute;taire aurait &eacute;t&eacute; contraire &agrave; l&#8217;effet recherch&eacute; et aurait m&ecirc;me acc&eacute;l&eacute;r&eacute; les d&eacute;pr&eacute;ciations mon&eacute;taires.
<P><LI>Avec le recul, les <B>objectifs budg&eacute;taires </B>initiaux des programmes, qui reposaient sur l&#8217;anticipation &#8212; partag&eacute;e par la plupart des observateurs &agrave; l&#8217;&eacute;poque &#8212; d&#8217;un ralentissement &eacute;conomique mod&eacute;r&eacute;, paraissent trop restrictifs. Ils furent ajust&eacute;s, lorsqu&#8217;il devint &eacute;vident que les pays entraient dans une phase de contraction s&eacute;v&egrave;re, et que l&#8217;effondrement de la demande priv&eacute;e rendait les soldes ext&eacute;rieurs courants massivement exc&eacute;dentaires. Dans les trois pays, la d&eacute;tente commen&ccedil;a d&eacute;but 1998, c&#8217;est-&agrave;-dire deux mois seulement apr&egrave;s le lancement des programmes en Indon&eacute;sie et en Cor&eacute;e. Il appara&icirc;t r&eacute;trospectivement qu&#8217;il e&ucirc;t fallu proc&eacute;der plus t&ocirc;t &agrave; cette d&eacute;tente, d&#8217;autant que ces pays &eacute;taient entr&eacute;s dans la crise avec des situations budg&eacute;taires fortes et de faibles niveaux de dette publique. Bien que la politique budg&eacute;taire n&#8217;ait nullement &eacute;t&eacute; une des causes principales de la r&eacute;cession, elle e&ucirc;t pu faire davantage pour compenser
la baisse de la demande priv&eacute;e, qui elle-m&ecirc;me para&icirc;t avoir &eacute;t&eacute; largement caus&eacute;e par les effets de la
crise sur les patrimoines.
<P><LI>Comme nous l&#8217;avons d&eacute;j&agrave; mentionn&eacute;, des <B>r&eacute;formes structurelles</B>, en &eacute;liminant certains des facteurs &agrave; l&#8217;origine de la crise,<B> </B>&eacute;taient de toute &eacute;vidence n&eacute;cessaires pour r&eacute;tablir la confiance sur des bases solides. Mais initialement les programmes n&#8217;&eacute;taient pas assez centr&eacute;s sur les probl&egrave;mes du secteur financier et des entreprises; ce recentrage eut lieu plus tard, lorsque leur r&ocirc;le dans la gen&egrave;se de la crise fut mieux compris. Plus g&eacute;n&eacute;ralement, les constatations faites suscitent des interrogations concernant tant l&#8217;orientation des r&eacute;formes structurelles que leur rythme et leur s&eacute;quencement. Certaines de ces interrogations ont re&ccedil;u une solution au cours du d&eacute;roulement des programmes&#160;: certaines r&eacute;formes furent report&eacute;es tandis que d&#8217;autres, consid&eacute;r&eacute;es comme moins importantes, &eacute;taient &eacute;limin&eacute;es;
<P><LI>le bilan de la restructuration du secteur financier a &eacute;galement fait ressortir la n&eacute;cessit&eacute; de <B>garanties publiques claires des d&eacute;p&ocirc;ts bancaires</B> en cas de crise. Cette n&eacute;cessit&eacute; a &eacute;t&eacute; mise en lumi&egrave;re en particulier par la fermeture de 16 banques en Indon&eacute;sie en novembre 1997. Les banques en question &eacute;taient profond&eacute;ment insolvables et il fallait de toute &eacute;vidence les fermer rapidement afin d&#8217;&eacute;viter une h&eacute;morragie d&#8217;argent public &agrave; les soutenir. Mais aucune d&eacute;claration ne fut faite &agrave; l&#8217;&eacute;poque quant au traitement des d&eacute;posants lors de l&#8217;&eacute;ventuelle fermeture d&#8217;autres banques, chose que l&#8217;opinion publique consid&eacute;rait comme tr&egrave;s probable. Ce silence &eacute;tait d&ucirc; en partie &agrave; la crainte de ce qu&#8217;une garantie compl&egrave;te et faisant l&#8217;objet d&#8217;une large publicit&eacute; n&#8217;aboutisse &agrave; cr&eacute;er un al&eacute;a moral. Avec le recul, ces craintes auraient d&ucirc; c&eacute;der le pas au danger de l&#8217;effondrement imminent du syst&egrave;me bancaire. Il appara&icirc;t que l&#8217;incertitude au sujet de la couverture qu&#8217;offriraient d&#8217;&eacute;ventuelles garanties publiques a &eacute;t&eacute; un facteur d&#8217;acc&eacute;l&eacute;ration majeur de la ru&eacute;e sur les guichets des banques &#8212; jusqu&#8217;en janvier 1998, lorsque fut annonc&eacute;e une garantie g&eacute;n&eacute;rale couvrant la totalit&eacute; des engagements bancaires;
<P><LI>initialement les programmes s&#8217;appuyaient principalement sur un resserrement des conditions mon&eacute;taires et d&#8217;autres mesures visant &agrave; r&eacute;tablir la confiance afin d&#8217;endiguer les sorties de capitaux priv&eacute;s. La prise de mesures plus coercitives, voire l&#8217;instauration de contr&ocirc;les sur les mouvements de capitaux, fut rejet&eacute;e en partie par crainte d&#8217;exacerber la contagion. Mais le retour de la confiance tardant &agrave; se manifester, la <B>participation du secteur priv&eacute;</B> (PSP) devint indispensable dans les trois pays pour enrayer les sorties de capitaux. En Tha&iuml;lande, les autorit&eacute;s obtinrent rapidement des banques &eacute;trang&egrave;res qu&#8217;elles maintiennent les lignes de cr&eacute;dit de leurs succursales tha&iuml;es; en d&eacute;cembre 1997, quelques semaines apr&egrave;s le lancement du programme, les principales banques cr&eacute;anci&egrave;res de la Cor&eacute;e furent instamment invit&eacute;es &agrave; maintenir leurs fonds sur place; et en Indon&eacute;sie, la suspension <I>de facto</I> du service de la dette ext&eacute;rieure des entreprises fut suivie de la mise en place d&#8217;un cadre de restructuration de ladite dette. Au vu de ces &eacute;v&eacute;nements on peut se demander si la PSP n&#8217;aurait pas d&ucirc; &ecirc;tre organis&eacute;e plus t&ocirc;t &#8212; notamment en Cor&eacute;e, menac&eacute;e d&#8217;une crise de financement quelques semaines apr&egrave;s le lancement du programme initial. Ils ont &eacute;galement impuls&eacute; des travaux destin&eacute;s &agrave; &eacute;tablir les modalit&eacute;s d&#8217;une participation du secteur priv&eacute; qui puisse &ecirc;tre activ&eacute;e en cas de crise, mais aussi en vue d&#8217;&eacute;tayer la confiance et ce faisant d&#8217;aider &agrave; enrayer les crises.</ul>
<a name="VI"></A>
<P><h3>VI. Sympt&ocirc;mes et r&eacute;alit&eacute; de la reprise</h3>
<P>La reprise &eacute;conomique a &eacute;t&eacute; plus rapide dans la plupart des pays en crise que les observateurs ne l&#8217;avaient anticip&eacute;. Les sc&eacute;narios pessimistes &eacute;labor&eacute;s au plus fort de la crise ont &eacute;t&eacute; &eacute;vit&eacute;s. Une gestion macro&eacute;conomique saine a &eacute;t&eacute; essentielle pour renforcer les positions ext&eacute;rieures, stabiliser les march&eacute;s financiers et faciliter un retour rapide &agrave; la croissance. Bien qu&#8217;un important programme de r&eacute;formes structurelles inachev&eacute;es subsiste dans tous les pays d&#8217;Asie, les efforts des pouvoirs publics pour rem&eacute;dier &agrave; ces difficiles probl&egrave;mes ont contribu&eacute; &agrave; la vigueur de la reprise.
<ul>
<P><LI>On constate &agrave; pr&eacute;sent une forte croissance r&eacute;elle de la production dans la plupart des pays en crise, aliment&eacute;e par la consommation priv&eacute;e et les exportations, et quelque investissement priv&eacute; nouveau. En Cor&eacute;e, la reprise &eacute;conomique qui a d&eacute;but&eacute; au dernier trimestre 1998, moins d&#8217;un an apr&egrave;s que le pays ait touch&eacute; le fond de la crise, devrait enregistrer une croissance de 8 % en 2000, pr&eacute;vision qui pourrait &ecirc;tre d&eacute;pass&eacute;e. L&#8217;&eacute;conomie de la Tha&iuml;lande devrait cro&icirc;tre de 5 % cette ann&eacute;e. En Indon&eacute;sie, o&ugrave; les troubles politiques et la mauvaise application des politiques a entrav&eacute; la reprise, l&#8217;expansion &eacute;conomique a repris fin 1999 et le PIB devrait cro&icirc;tre de 4 % en valeur r&eacute;elle cette ann&eacute;e.
<P><LI>Les politiques mon&eacute;taires de la r&eacute;gion demeurent accommodantes dans l&#8217;ensemble, afin d&#8217;&eacute;tayer la croissance &eacute;conomique. Dans de nombreux cas, les taux d&#8217;int&eacute;r&ecirc;t r&eacute;els et nominaux du march&eacute; se situent au-dessous des niveaux ant&eacute;rieurs &agrave; la crise. Les taux d&#8217;int&eacute;r&ecirc;t ont commenc&eacute; de baisser en Cor&eacute;e et en Tha&iuml;lande d&eacute;but 1998 et en Indon&eacute;sie mi-1999, avec la d&eacute;tente des pressions sur le taux de change. Toutefois la croissance du cr&eacute;dit au secteur priv&eacute; dans la r&eacute;gion demeure relativement modeste, en partie parce que les institutions financi&egrave;res ont am&eacute;lior&eacute; leur capacit&eacute; d&#8217;&eacute;valuation des risques et n&#8217;accordent de pr&ecirc;ts nouveaux qu&#8217;avec prudence.
<P><LI>L&#8217;assainissement budg&eacute;taire se produit progressivement &agrave; mesure que la reprise prend de l&#8217;&eacute;lan; les d&eacute;ficits budg&eacute;taires sont en cours d&#8217;&eacute;limination, en d&eacute;pit du co&ucirc;t des r&eacute;formes du secteur financier, et les politiques visent de nouveau &agrave; r&eacute;duire le recours au financement int&eacute;rieur et &agrave; &eacute;viter d&#8217;accumuler un exc&egrave;s de dette publique. Tandis que des efforts sont faits pour accro&icirc;tre la d&eacute;pense sociale, des coupes ont &eacute;t&eacute; faites dans les projets d&#8217;infrastructure inefficients et autres d&eacute;penses improductives, notamment les cr&eacute;dits militaires. Des mesures sont prises pour r&eacute;former la fiscalit&eacute;, en particulier en &eacute;liminant les exon&eacute;rations d&#8217;imp&ocirc;t pour &eacute;largir l&#8217;assiette fiscale, et en r&eacute;organisant l&#8217;administration de l&#8217;imp&ocirc;t dans le but de rendre plus efficace la perception des recettes et r&eacute;duire la corruption.
<P><LI>Les soldes ext&eacute;rieurs courants demeurent exc&eacute;dentaires, des gains de comp&eacute;titivit&eacute; et la forte demande mondiale de produits &eacute;lectroniques compensant en partie la demande accrue d&#8217;importations caus&eacute;e par l&#8217;acc&eacute;l&eacute;ration de la croissance. La hausse des prix du p&eacute;trole tend &agrave; r&eacute;duire les exc&eacute;dents commerciaux des pays importateurs de p&eacute;trole de la r&eacute;gion, tandis qu&#8217;elle accro&icirc;t ceux de l&#8217;Indon&eacute;sie et de la Malaisie. Les taux de change se sont redress&eacute;s depuis les points bas enregistr&eacute;s pendant la crise, mais demeurent tr&egrave;s inf&eacute;rieurs en valeur r&eacute;elle &agrave; ce qu&#8217;ils &eacute;taient avant la crise, soutenant ainsi la comp&eacute;titivit&eacute;.
<P><LI>Les r&eacute;serves internationales officielles ont &eacute;t&eacute; reconstitu&eacute;es, rendant les pays moins sensibles aux chocs ext&eacute;rieurs. Les r&eacute;serves de la Cor&eacute;e, qui &eacute;taient tomb&eacute;es &agrave; des niveaux alarmants en d&eacute;cembre 1997, atteignaient 85 milliards de dollars E.U. fin avril 2000, et le pays est revenu sur les march&eacute;s de capitaux internationaux. En Tha&iuml;lande, les r&eacute;serves internationales repr&eacute;sentent actuellement plus du double du montant de la dette ext&eacute;rieure &agrave; court terme, situation qui contraste fortement avec celle de 1997.
<P><LI>La plupart des march&eacute;s boursiers de la r&eacute;gion ont enregistr&eacute; des gains depuis le creux de la crise, quoique leurs niveaux, exprim&eacute;s en dollars, demeurent bien inf&eacute;rieurs &agrave; ceux d&#8217;avant la crise
<P><LI>Les pays en crise ont commenc&eacute; d&#8217;appliquer d&#8217;importantes r&eacute;formes structurelles&#160;: les banques et autres institutions financi&egrave;res en difficult&eacute; ont &eacute;t&eacute; ferm&eacute;es, fusionn&eacute;es ou recapitalis&eacute;es, et la surveillance a &eacute;t&eacute; renforc&eacute;e; les monopoles ont &eacute;t&eacute; d&eacute;mantel&eacute;s; les restrictions &agrave; la propri&eacute;t&eacute; &eacute;trang&egrave;re ont &eacute;t&eacute; assouplies; les soci&eacute;t&eacute;s sont &agrave; pr&eacute;sent tenues d&#8217;observer des normes de gestion et de divulgation plus contraignantes; et des l&eacute;gislations ont &eacute;t&eacute; adopt&eacute;es ou modifi&eacute;es renfor&ccedil;ant l&#8217;ind&eacute;pendance des banques centrales, les r&eacute;gimes de concurrence, les proc&eacute;dures de faillite et les mesures anticorruption.</ul>
<a name="VII"></A>
<P><h3>VII. Quelles sont les conditions n&eacute;cessaires au maintien de la reprise dans l&#8217;&eacute;quit&eacute;?</h3>
<P>La reprise &eacute;conomique va-t-elle d&eacute;boucher sur une croissance soutenue ou sur une r&eacute;surgence des vuln&eacute;rabilit&eacute;s? Malgr&eacute; les derni&egrave;res avanc&eacute;es, cette interrogation persiste. Si les performances sont peut-&ecirc;tre meilleures que ne l&#8217;avaient pr&eacute;vu certains d&eacute;tracteurs, les r&eacute;formes structurelles n&#8217;ont pas progress&eacute; aussi rapidement que souhait&eacute;. Il est capital que soit men&eacute; &agrave; terme l&#8217;important programme de r&eacute;formes en chantier. Il s&#8217;agit l&agrave; d&#8217;une entreprise majeure et difficile, pour laquelle la volont&eacute; politique peut parfois faire d&eacute;faut. Il importe d&#8217;&eacute;viter que les r&eacute;centes performances &eacute;conomiques ne m&egrave;nent &agrave; la lassitude et &agrave; la complaisance. Car il faut encore&#160;:
<ul>
<P><LI>Acc&eacute;l&eacute;rer la restructuration du secteur financier. Cela implique d&#8217;achever la recapitalisation des banques commerciales, d&#8217;am&eacute;liorer le recouvrement des pr&ecirc;ts, et de vendre les actifs. Le produit de ces mesures contribuera &agrave; compenser le co&ucirc;t budg&eacute;taire &eacute;lev&eacute; de la restructuration;
<P><LI>Intensifier la restructuration des entreprises en s&#8217;attachant &agrave; restaurer la viabilit&eacute; du bilans des soci&eacute;t&eacute;s, &agrave; la fois par la restructuration n&eacute;goci&eacute;e des dettes avec les cr&eacute;anciers et par la restructuration op&eacute;rationnelle des entreprises afin de r&eacute;tablir leur comp&eacute;titivit&eacute; et leur rentabilit&eacute;. Les progr&egrave;s seront peut-&ecirc;tre encore plus difficiles &agrave; obtenir dans ce domaine que dans le renforcement du secteur financier, &eacute;tant donn&eacute; le r&ocirc;le plus r&eacute;duit de l&#8217;&Eacute;tat; ce sera au mieux un processus de longue haleine.
<P><LI>&Eacute;largir les dispositifs de protection sociale et l&#8217;investissement dans la ressource humaine, et veiller &agrave; pr&eacute;server la stabilit&eacute; sociale par des programmes de subventions, d&#8217;enseignement et de sant&eacute; cibl&eacute;s et par la cr&eacute;ation d&#8217;emplois.</ul>
<P>Les initiatives r&eacute;gionales peuvent &eacute;galement contribuer &agrave; &eacute;tayer une croissance &eacute;conomique durable et des relations financi&egrave;res stables entre les pays participants. De ce point de vue, &#171;l&#8217;initiative de Chiang Mai&#187; lanc&eacute;e r&eacute;cemment par les pays membres de l&#8217;ASEAN et la Chine, la Cor&eacute;e et le Japon est un exemple important de coop&eacute;ration renforc&eacute;e au niveau r&eacute;gional, qui permettra aux pays connaissant des difficult&eacute;s financi&egrave;res temporaires d&#8217;obtenir des devises aupr&egrave;s de leurs voisins au moyen d&#8217;accords de swap et de rachat. Bien que les d&eacute;tails de ces m&eacute;canismes restent &agrave; mettre au point, ceux-ci devraient compl&eacute;ter les activit&eacute;s du FMI et s&#8217;int&eacute;grer dans une solution globale des probl&egrave;mes &eacute;conomiques de la r&eacute;gion.
<P>Avec la mise en place des mesures susmentionn&eacute;es, et la stabilit&eacute; financi&egrave;re &eacute;tant pr&eacute;serv&eacute;e par les politiques macro&eacute;conomiques appropri&eacute;es, les pays d&#8217;Asie devraient sortir renforc&eacute;s de la crise et mieux adapt&eacute;s &agrave; l&#8217;environnement concurrentiel mondial du vingt-et-uni&egrave;me si&egrave;cle; avec des &eacute;conomies plus transparentes&#160; et davantage orient&eacute;es vers le march&eacute; ; des institutions financi&egrave;res plus solides et mieux r&eacute;glement&eacute;es; des entreprises plus comp&eacute;titives; et des dispositifs de protection sociale substantiellement am&eacute;lior&eacute;s.
<P>
<center>
<table border=1 cellspacing=0 width=590>
<tr>
<td>
<P ALIGN=CENTER><font size="-1"><B>Encadr&eacute; 1. Tha&iuml;lande</B> </font>
<P><font size="-1">La crise asiatique &eacute;clata d&#8217;abord en Tha&iuml;lande en 1997, le baht subissant une s&eacute;rie d&#8217;attaques sp&eacute;culatives d&#8217;une gravit&eacute; croissante
et les march&eacute;s perdant confiance dans l&#8217;&eacute;conomie. Le 20 ao&ucirc;t 1997, le Conseil d&#8217;administration du FMI approuva un appui financier &agrave; la Tha&iuml;lande d&#8217;un montant de 2,9 milliards de DTS, soit environ 4 milliards de dollars E.U., sur une p&eacute;riode de 34 mois. Le montant des mesures d&#8217;assistance bilat&eacute;rale et multilat&eacute;rale engag&eacute;es pour la Tha&iuml;lande atteignait au total 17,2 milliards de dollars EU. Sur ce montant la Tha&iuml;lande tira effectivement 14,1 milliards de dollars, avant d&#8217;annoncer en septembre 1999 qu&#8217;elle n&#8217;envisageait pas de tirer le solde, eu &eacute;gard &agrave; l&#8217;am&eacute;lioration de la situation &eacute;conomique. </font>
<P><font size="-1">Dans les premiers temps du programme, les autorit&eacute;s tha&iuml;es modifi&egrave;rent la politique
mon&eacute;taire pour mettre le baht en flottement dirig&eacute;;
encourag&egrave;rent la restructuration des institutions financi&egrave;res en d&eacute;tresse, notamment la fermeture de 56 soci&eacute;t&eacute;s de cr&eacute;dit &agrave; la consommation en faillite; effectu&egrave;rent des coupes budg&eacute;taires afin de lib&eacute;rer des ressources pour le financement de la restructuration et soutenir l&#8217;am&eacute;lioration du solde ext&eacute;rieur courant; &eacute;largirent le r&ocirc;le du secteur priv&eacute; dans l&#8217;&eacute;conomie tha&iuml;e; et cherch&egrave;rent par d&#8217;autres r&eacute;formes &agrave; attirer des capitaux &eacute;trangers. </font>
<P><font size="-1">Fin 1997 la rapide propagation de la crise
en Asie &#8212; avec pour cons&eacute;quences une acute;pr&eacute;ciationplus importante que pr&eacute;vu du baht, un ralentissement marqu&eacute; de l&#8217;&eacute;conomie et des &eacute;volutions &eacute;conomiques r&eacute;gionales d&eacute;favorables &#8212; justifiait une r&eacute;vision du programme pour la Tha&iuml;lande. Les r&eacute;visions furent effectu&eacute;es au moyen d&#8217;une s&eacute;rie de revues du programme conduites en consultation &eacute;troite avec les autorit&eacute;s tha&iuml;es. Devant la r&eacute;cession, d&#8217;une gravit&eacute; impr&eacute;vue,
elles visaient &agrave; r&eacute;tablir la croissance &eacute;conomique,permettre la poursuite de la restructuration de l&#8217;&eacute;conomie tha&iuml;e, et prot&eacute;ger les &eacute;l&eacute;ments de la soci&eacute;t&eacute; les plus vuln&eacute;rables &agrave; un ralentissement &eacute;conomique.</font>
<P><font size="-1">La politique mon&eacute;taire s&#8217;attacha &agrave;
la fois &agrave; soutenir la stabilit&eacute; du taux de change
et &agrave; encourager la reprise &eacute;conomique. Le cours
du baht se raffermissant, les autorit&eacute;s r&eacute;duisirent
les taux d&#8217;int&eacute;r&ecirc;t. &Agrave; la mi-1998, les
taux d&#8217;int&eacute;r&ecirc;t du march&eacute; mon&eacute;taire
commenc&egrave;rent de se rapprocher de leurs niveaux ant&eacute;rieurs &agrave; la crise, et les taux sur les d&eacute;p&ocirc;ts, puis les taux pr&ecirc;teurs, commenc&egrave;rent &eacute;galement
&agrave; tomber. En septembre 1999, les taux du march&eacute;
mon&eacute;taire &eacute;taient &agrave; leur niveau le plus
bas depuis plus d&#8217;une d&eacute;cennie. </font>
<P><font size="-1">Face au ralentissement de l&#8217;&eacute;conomie,
la politique budg&eacute;taire fut modifi&eacute;e. Tandis
que la premi&egrave;re lettre d&#8217;intention pr&eacute;voyait
un exc&eacute;dent budg&eacute;taire &eacute;quivalant &agrave;
1 % du PIB en 1997/98, le programme entreprit de cibler un
d&eacute;ficit budg&eacute;taire. Le d&eacute;ficit cibl&eacute;
(non compris le co&ucirc;t d&#8217;int&eacute;r&ecirc;ts de la r&eacute;forme du secteur financier) passa d&#8217;un niveau de 2 % &agrave; 6 % en avril 1999, bien que le d&eacute;ficit effectif pour 1998/99 soit estim&eacute; inf&eacute;rieur &agrave; 5 % (le d&eacute;ficit &eacute;tait d&#8217;environ 6,5 % si l&#8217;on inclut
le co&ucirc;t d&#8217;int&eacute;r&ecirc;ts de la r&eacute;forme
du secteur financier, qui s&#8217;&eacute;levait &agrave; pr&egrave;s
de 2 % du PIB). Une grande partie des d&eacute;penses suppl&eacute;mentaires &eacute;tait destin&eacute;e &agrave; renforcer les programmes de protection sociale afin de prot&eacute;ger les Tha&iuml;s affect&eacute;s par la crise. Bien que la stimulation budg&eacute;taire demeure importante actuellement, un assainissement budg&eacute;taire sera n&eacute;cessaire &agrave; moyen terme pour renverser la progression de la dette publique. </font>
<P><font size="-1">La restructuration du secteur financier est
demeur&eacute;e pendant toute la dur&eacute;e du programme
tha&iuml; un domaine d&#8217;action capital. Dans les premiers stades,
le programme a &eacute;t&eacute; consacr&eacute; &agrave;
la liquidation des soci&eacute;t&eacute;s de cr&eacute;dit
&agrave; la consommation, &agrave; l&#8217;intervention de l&#8217;&Eacute;tat
dans les banques en difficult&eacute; et &agrave; la recapitalisation
du syst&egrave;me bancaire. En 1998, les efforts de r&eacute;forme
ont pris de l&#8217;&eacute;lan, l&#8217;accent &eacute;tant mis sur la
privatisation des banques objet d&#8217;interventions publiques,
la liquidation des actifs provenant des soci&eacute;t&eacute;s
de cr&eacute;dit &agrave; la consommation et la restructuration
de la dette des entreprises. Les autorit&eacute;s ont fait
de grands progr&egrave;s dans le renforcement du cadre institutionnel,
notamment par la r&eacute;forme de la l&eacute;gislation des
faillites, des proc&eacute;dures de saisie et des restrictions
aux participations &eacute;trang&egrave;res. Le niveau des
cr&eacute;ances improductives demeure toutefois &eacute;lev&eacute;,
ce qui souligne la n&eacute;cessit&eacute; d&#8217;acc&eacute;l&eacute;rer
la restructuration des banques et de la dette des entreprises.
</font>
<P><font size="-1">L&#8217;&eacute;conomie de la Tha&iuml;lande a
renou&eacute; avec une croissance positive fin 1998, la croissance
du PIB atteignant pr&egrave;s de 4 % en 1999 et devant enregistrer
entre 4,5 et 5,0 % en 2000 d&#8217;apr&egrave;s les pr&eacute;visions.
La balance des paiements devrait demeurer forte &agrave; moyen
terme, m&ecirc;me compte tenu de la baisse de l&#8217;exc&eacute;dent
du solde des transactions courantes que va entra&icirc;ner
la poursuite de la reprise &eacute;conomique. Les r&eacute;serves
de change demeurent situ&eacute;es dans la fourchette de 32-34
milliards de dollars E.U. envisag&eacute;e dans le programme.
Devant la reprise de la production et les r&eacute;serves
ayant retrouv&eacute; un niveau confortable, les autorit&eacute;s
ont consid&eacute;r&eacute; le pr&ecirc;t du FMI comme une
pr&eacute;caution et n&#8217;ont effectu&eacute; aucun tirage suppl&eacute;mentaire apr&egrave;s septembre 1999. L&#8217;accord de confirmation a expir&eacute; en juin 2000.</font>
<p><table border=0 width=580>
<tr>
<td colspan=6 ALIGN=CENTER><font size="-1"><B>Principaux
indicateurs &eacute;conomiques</B> </font></td>
</tr>
<tr>
<td colspan=6><hr size=1></td>
</tr>
<tr>
<td>&nbsp;</td>
<td><font size="-1">1996</font></td>
<td><font size="-1">1997</font></td>
<td><font size="-1">1998</font></td>
<td><font size="-1">1999*</font></td>
<td><font size="-1">2000**</font></td>
</tr>
<tr>
<td colspan=6><hr size=1></td>
</tr>
<tr>
<td>&nbsp;</td>
<td colspan="5"><div align="center"><font size="-1">(variation en pourcentage)</font></div></td>
</tr>
<tr>
<td><font size="-1">Croissance r&eacute;elle du PIB</font></td>
<td><font size="-1">5,9</font></td>
<td><font size="-1">-1,7</font></td>
<td><font size="-1">-10,2</font></td>
<td><font size="-1">4,2</font></td>
<td><font size="-1">4,5 &agrave; 5,0</font></td>
</tr>
<tr>
<td><font size="-1">Prix &agrave; la consommation (moyenne sur la p&eacute;riode)</font></td>
<td><font size="-1">5,9</font></td>
<td><font size="-1">5,6</font></td>
<td align="center"><font size="-1">8,1</font></td>
<td><font size="-1">0,3</font></td>
<td align="center"><font size="-1">3,0</font></td>
</tr>
<tr>
<td>&nbsp;</td>
<td colspan=5><div align="center"><font size="-1"> (en pourcentage du
PIB [- signale un d&eacute;ficit]) </font> </div>
</td>
</tr>
<tr>
<td><font size="-1">Solde budg&eacute;taire de l&#8217;administration centrale***</font></td>
<td><font size="-1">1,9</font></td>
<td><font size="-1">-0,9</font></td>
<td><font size="-1">-2,4</font></td>
<td><font size="-1">-2,9</font></td>
<td align="center"><font size="-1">- 3,0</font></td>
</tr>
<tr>
<td><font size="-1">Solde ext&eacute;rieur courant</font></td>
<td><font size="-1">-6,0</font></td>
<td><font size="-1">-7,9</font></td>
<td><font size="-1">-2,0</font></td>
<td><font size="-1">12,7</font></td>
<td align="center"><font size="-1">9,1</font></td>
</tr>
<tr>
<td>&nbsp;</td>
<td colspan=5><div align="center"><font size="-1">(en milliards de dollars E.U.)</font></div>
</td>
</tr>
<tr>
<td><font size="-1">Dette ext&eacute;rieure</font></td>
<td><font size="-1">90,5</font></td>
<td><font size="-1">93,4</font></td>
<td><font size="-1">86,2</font></td>
<td><font size="-1">76,0</font></td>
<td align="center"><font size="-1">67,8</font></td>
</tr>
<tr>
<td colspan=6><hr size=1></td>
</tr>
<tr>
<td colspan=6><font size="-1">Sources : autorit&eacute;s tha&iuml;es
et estimations des services du FMI.<br>
* Estimation. <br>
** Projection <br>
*** Exercice budg&eacute;taire, qui court du 1<SUP>er</SUP> octobre au 30 septembre. </font>
</td>
</tr>
</table>
</td></tr></table></center>
<p>&nbsp;</p>
<P>
<center><table border=1 cellspacing=0 width=590>
<tr>
<td><font size="-1"><center><B>Encadr&eacute; 2. Cor&eacute;e</B></center>
<P>La Cor&eacute;e s&#8217;est transform&eacute;e, au cours des derni&egrave;res d&eacute;cennies, en une &eacute;conomie industrialis&eacute;e avanc&eacute;e. Toutefois le syst&egrave;me financier avait &eacute;t&eacute; affaibli par l&#8217;interf&eacute;rence de l&#8217;&Eacute;tat dans l&#8217;&eacute;conomie et par les liens &eacute;troits existant entre les banques et les conglom&eacute;rats. En pleine crise financi&egrave;re asiatique, la perte de confiance des march&eacute;s avait amen&eacute; les r&eacute;serves de change du pays &agrave; un niveau p&eacute;rilleusement proche de l&#8217;&eacute;puisement. Le 4 d&eacute;cembre 1997, le Conseil d&#8217;administration du FMI approuva un financement pouvant atteindre jusqu&#8217;&agrave; 15,5 milliards de DTS, soit 21 milliards de dollars E.U. environ, sur trois ans.
<P>Les objectifs de la strat&eacute;gie de r&eacute;solution de la crise en Cor&eacute;e &eacute;taient tout d&#8217;abord de restaurer la confiance et de stabiliser les march&eacute;s financiers, ensuite de jeter les bases d&#8217;une reprise durable de la croissance dans l&#8217;&eacute;conomie r&eacute;elle. Le programme comprenait donc un dosage de politiques macro&eacute;conomiques et de r&eacute;formes structurelles de grande port&eacute;e. En outre, la Cor&eacute;e est parvenue d&eacute;but 1998 &agrave; un accord avec les banques &eacute;trang&egrave;res pour &eacute;tendre l&#8217;&eacute;ch&eacute;ance des cr&eacute;ances &agrave; court terme sur ses banques afin d&#8217;&eacute;viter le d&eacute;faut de paiement.
<P>Au d&eacute;but du programme, les politiques macro&eacute;conomiques de la Cor&eacute;e ont recouru &agrave; une hausse temporaire des taux d&#8217;int&eacute;r&ecirc;t afin de stabiliser le won et d&#8217;&eacute;viter le d&eacute;clenchement d&#8217;une spirale d&eacute;pr&eacute;ciation-inflation. Cette mesure a contribu&eacute; &agrave; r&eacute;tablir la stabilit&eacute; financi&egrave;re d&eacute;but 1998, et une fois le won stabilis&eacute;, les politiques macro&eacute;conomiques ont &eacute;t&eacute; rapidement d&eacute;tendues afin de stimuler l&#8217;&eacute;conomie. Les autorit&eacute;s ont &eacute;galement adopt&eacute; une orientation budg&eacute;taire expansionniste au d&eacute;but du programme afin d&#8217;att&eacute;nuer l&#8217;impact de l&#8217;in&eacute;vitable r&eacute;cession. Les pouvoirs publics, conscients de ce que l&#8217;application sans heurts des politiques d&#8217;ajustement allait exiger un large consensus social, &eacute;labor&egrave;rent un Accord tripartite engageant les syndicats, le patronat et l&#8217;&Eacute;tat. Les autorit&eacute;s renforc&egrave;rent &eacute;galement le dispositif de protection sociale en &eacute;largissant le r&eacute;gime d&#8217;assurance ch&ocirc;mage et en fournissant un appui direct au moyen de programmes d&#8217;emplois publics, de protection temporaire des revenus et d&#8217;autres programmes sociaux.
<P>Le programme de r&eacute;formes structurelles consistait principalement &agrave; lib&eacute;raliser le compte de capital, restructurer les secteurs de la finance et des entreprises, accro&icirc;tre la flexibilit&eacute; du march&eacute; du travail, et am&eacute;liorer la communication des donn&eacute;es statistiques. Le programme cor&eacute;en de restructurations avait pour but de r&eacute;tablir rapidement la stabilit&eacute; du syst&egrave;me financier au moyen d&#8217;un appui &agrave; la liquidit&eacute;, d&#8217;une garantie g&eacute;n&eacute;rale temporaire et de la fermeture des institution non viables. Cet effort de restructuration visait &eacute;galement &agrave; r&eacute;soudre le probl&egrave;me des cr&eacute;ances improductives, de la recapitalisation des banques, et du renforcement du cadre institutionnel en mettant la r&eacute;glementation et la surveillance prudentielles en conformit&eacute; avec les pratiques optimales reconnues au niveau international.
<P>Les efforts de restructuration des entreprises se sont initialement concentr&eacute;s sur l&#8217;am&eacute;lioration de leur gestion et du r&eacute;gime de la concurrence. Par la suite, l&#8217;attention s&#8217;est port&eacute;e sur la restructuration financi&egrave;re et op&eacute;rationnelle, dans le but de r&eacute;duire les niveaux d&#8217;endettement et de renforcer la structure du capital. La restructuration des dettes d&#8217;un grand nombre de compagnies progresse, soit par des accords n&eacute;goci&eacute;s &agrave; l&#8217;amiable, soit par la voie du d&eacute;p&ocirc;t de bilan sous administration judiciaire dans le cadre de plans d&#8217;am&eacute;lioration de la structure du capital expertis&eacute;s par des banques. La r&eacute;alisation des engagements pris dans le cadre de ces plans progresse &eacute;galement; &eacute;missions d&#8217;actions, scissions, ventes d&#8217;actifs et alliances strat&eacute;giques avec des investisseurs &eacute;trangers expliquent pour l&#8217;essentiel l&#8217;am&eacute;lioration de la situation.
<P>La Cor&eacute;e est &agrave; pr&eacute;sent en situation de forte reprise et les politiques adopt&eacute;es dans le cadre du programme appuy&eacute; par le FMI ont contribu&eacute; au succ&egrave;s du r&eacute;tablissement de la stabilit&eacute; ext&eacute;rieure, de la reconstitution des r&eacute;serves et du lancement des r&eacute;formes des secteurs de la finance et des entreprises. La Cor&eacute;e a cess&eacute; d&#8217;effectuer des tirages sur les ressources du FMI; elle a aussi rembours&eacute; avec neuf mois d&#8217;avance une partie des tirages au titre de l&#8217;accord de confirmation. Il reste &agrave; l&#8217;avenir &agrave; &eacute;viter toute complaisance et maintenir l&#8217;&eacute;lan des r&eacute;formes structurelles.
<p><table border=0 width=580>
<tr>
<td colspan=6 ALIGN=CENTER><font size="-1"><B>Principaux
indicateurs &eacute;conomiques</B> </font></td>
</tr>
<tr>
<td colspan=6><hr size=1></td>
</tr>
<tr>
<td>&nbsp;</td>
<td><font size="-1">1996</font></td>
<td><font size="-1">1997</font></td>
<td><font size="-1">1998</font></td>
<td><font size="-1">1999*</font></td>
<td><font size="-1">2000**</font></td>
</tr>
<tr>
<td colspan=6><hr size=1></td>
</tr>
<tr>
<td>&nbsp;</td>
<td colspan="5"><div align="center"><font size="-1">(variation en pourcentage)</font></div></td>
</tr>
<tr>
<td><font size="-1">Croissance r&eacute;elle du PIB</font></td>
<td><font size="-1">&nbsp;7,1</font></td>
<td><font size="-1">&nbsp;5,5</font></td>
<td><font size="-1">-6,7</font></td>
<td><font size="-1">10,7</font></td>
<td><font size="-1">&nbsp;8,0</font></td>
</tr>
<tr>
<td><font size="-1">Prix &agrave; la consommation (moyenne sur la p&eacute;riode)</font></td>
<td><font size="-1">&nbsp;4,9</font></td>
<td><font size="-1">&nbsp;6,6</font></td>
<td><font size="-1">&nbsp;4,0</font></td>
<td><font size="-1">&nbsp;1,4</font></td>
<td><font size="-1">&nbsp;1,8</font></td>
</tr>
<tr>
<td>&nbsp;</td>
<td colspan=5><div align="center"><font size="-1"> (en pourcentage du
PIB [- signale un d&eacute;ficit]) </font> </div>
</td>
</tr>
<tr>
<td><font size="-1">Solde budg&eacute;taire de l&#8217;administration centrale**</font></td>
<td><font size="-1">&nbsp;&nbsp;0,0</font></td>
<td><font size="-1">&nbsp;-1,7</font></td>
<td><font size="-1">&nbsp;-4.4</font></td>
<td><font size="-1">&nbsp;-3,5</font></td>
<td><font size="-1">-3,0<sup>1</sup></font></td>
</tr>
<tr>
<td><font size="-1">Solde ext&eacute;rieur courant</font></td>
<td><font size="-1">&nbsp;-4,4</font></td>
<td><font size="-1">&nbsp;-1,7</font></td>
<td><font size="-1">-12.0</font></td>
<td><font size="-1">&nbsp;&nbsp;6,1</font></td>
<td><font size="-1">&nbsp;2,0</font></td>
</tr>
<tr>
<td>&nbsp;</td>
<td colspan=5><div align="center"><font size="-1">(en milliards de dollars E.U.)</font></div>
</td>
</tr>
<tr>
<td><font size="-1">Dette ext&eacute;rieure</font></td>
<td><font size="-1">31,6</font></td>
<td><font size="-1">33,2</font></td>
<td><font size="-1">&nbsp;46,9</font></td>
<td><font size="-1">33,4</font></td>
<td><font size="-1">26,8</font></td>
</tr>
<tr>
<td colspan=6><hr size=1></td>
</tr>
<tr>
<td colspan=6><font size="-1">Sources : autorit&eacute;s tha&iuml;es
et estimations des services du FMI.<br>
* Estimation. <br>
** Projection <br>
<sup>1</sup>Pour 2000, comprend la caisse de retraite de la fonction publique. </font>
</td>
</tr>
</table>
</font></td></tr></table></center>
<P>
<center><table border=1 cellspacing=0 width=590>
<tr>
<td><font size="-1"><center><B>Encadr&eacute; 3. Indon&eacute;sie</B></center>
<P>La mise en flottement du baht en Tha&iuml;lande en juillet 1997 ne tarda pas &agrave; intensifier les pressions sur la rupiah indon&eacute;sienne. Des faiblesses structurelles dans le secteur financier indon&eacute;sien et le montant &eacute;lev&eacute; de la dette ext&eacute;rieure &agrave; court terme du secteur priv&eacute; alimentaient le doute au sujet de la capacit&eacute; du gouvernement &agrave; d&eacute;fendre l&#8217;ancrage de la monnaie. Apr&egrave;s une br&egrave;ve p&eacute;riode d&#8217;&eacute;largissement de la bande de fluctuation, la rupiah fut mise en flottement et d&eacute;but octobre, enregistrait une d&eacute;pr&eacute;ciation de 30&#160;%. Le 5&#160;novembre 1997, les autorit&eacute;s conclurent un accord de confirmation de trois ans avec le FMI d&#8217;un montant de 10&#160;milliards de dollars E.U., qui fut augment&eacute; de 1,4 milliard en juillet 1998. Des montants consid&eacute;rables furent &eacute;galement engag&eacute;s par d&#8217;autres institutions multilat&eacute;rales (8 milliards de dollars) et par des bailleurs bilat&eacute;raux (qui ont engag&eacute; une aide de 18 milliards de dollars au titre d&#8217;une &#171;seconde ligne de d&eacute;fense&#187;). Bien que la rupiah se soit initialement appr&eacute;ci&eacute;e, l&#8217;opinion du march&eacute; tourna de nouveau &agrave; l&#8217;aigre en d&eacute;cembre 1997-janvier 1998, apr&egrave;s que la Banque d&#8217;Indon&eacute;sie eut ferm&eacute; seize banques en d&eacute;faut de paiement en novembre. Il y eut aussi des d&eacute;rapages dans l&#8217;application du programme, associ&eacute;s &agrave; de graves troubles sociaux et politiques, qui culmin&egrave;rent avec la chute du pr&eacute;sident Suharto en mai 1998. Fin juillet 1998, la rupiah &eacute;tait tomb&eacute;e d&#8217;environ 65 % par rapport &agrave; son niveau de fin 1997. La perte de confiance d&eacute;clencha l&#8217;instabilit&eacute; financi&egrave;re et la production s&#8217;effondra, avec de s&eacute;v&egrave;res cons&eacute;quences pour les pauvres.
<P>En ao&ucirc;t 1998, le renforcement du programme de r&eacute;formes se traduisit par un nouvel accord &eacute;largi avec le FMI. Afin d&#8217;enrayer l&#8217;inflation, le programme reposait sur une ma&icirc;trise ferme de la monnaie centrale. La s&eacute;curit&eacute; alimentaire &#8212; en particulier celle des approvisionnements en riz &#8212; fut peu &agrave; peu r&eacute;tablie par des importations d&#8217;urgence, un syst&egrave;me de distribution renforc&eacute; et des subventions alimentaires temporaires. La r&eacute;forme du secteur bancaire, accompagn&eacute;e de la restructuration des entreprises, de la mise en place d&#8217;un r&eacute;gime de faillites effectif, de la d&eacute;r&eacute;glementation, de la privatisation et d&#8217;une am&eacute;lioration de la gestion publique occupaient une place essentielle dans le programme. Ce cadre de politiques permit d&#8217;obtenir d&#8217;importants r&eacute;sultats, notamment la quasi-&eacute;limination de l&#8217;inflation, la stabilisation de la rupiah et le redressement des r&eacute;serves de change. Les taux d&#8217;int&eacute;r&ecirc;t connurent une baisse spectaculaire, et les prix du riz se stabilis&egrave;rent. L&#8217;am&eacute;lioration de l&#8217;opinion des march&eacute;s se traduisit par le redressement de la bourse et la chute des primes de risque. N&eacute;anmoins, le programme ne permit pas de parvenir &agrave; un stade d&#8217;avancement d&eacute;cisif. L&#8217;application des mesures de restructuration des banques et des entreprises subit des retards. Le scandale de la Bank Bali r&eacute;v&eacute;la au grand jour la faiblesse persistante d&#8217;institutions de gestion publique essentielles et, conjugu&eacute; &agrave; d&#8217;autres facteurs, conduisit &agrave; la suspension du programme du FMI en septembre 1999.
<P>Sur cet arri&egrave;re-plan de succ&egrave;s fragiles et inachev&eacute;s, le nouveau gouvernement issu des &eacute;lections a n&eacute;goci&eacute; un nouvel accord &eacute;largi de trois ans avec le FMI d&#8217;un montant d&#8217;environ 5 milliards de dollars E.U., que le Conseil d&#8217;administration du Fonds a approuv&eacute; en f&eacute;vrier 2000. Le cadre macro&eacute;conomique vise &agrave; restaurer un taux de croissance annuel de 5 &agrave; 6 % en 2002, l&#8217;inflation annuelle &eacute;tant cibl&eacute;e au-dessous de 5 %. Une Commission d&#8217;application des politiques du secteur financier a &eacute;t&eacute; mise sur pied avec pour mandat d&#8217;orienter et de superviser la restructuration des banques et des entreprises. L&#8217;objectif-cl&eacute; des efforts de restructuration des banques est de capitaliser toutes les banques, notamment au moyen de fonds publics, afin de les mettre en conformit&eacute; avec le coefficient de fonds propres obligatoires de 8 % fin 2001, condition pr&eacute;alable au remplacement du r&eacute;gime de garantie g&eacute;n&eacute;rale par un syst&egrave;me autofinanc&eacute; d&#8217;assurance des d&eacute;p&ocirc;ts. Les autres objectifs comprennent&#160;: l&#8217;intensification des efforts de restructuration des banques d&#8217;&Eacute;tat, l&#8217;am&eacute;lioration de la gestion et de la surveillance du syst&egrave;me bancaire et de l&#8217;autorit&eacute; de contr&ocirc;le bancaire d&#8217;Indon&eacute;sie (IBRA), l&#8217;approfondissement des march&eacute;s obligataire et boursier et le renforcement des efforts de recouvrement d&#8217;actifs. Les pouvoirs publics ont &eacute;labor&eacute; une nouvelle strat&eacute;gie pour redonner de l&#8217;&eacute;lan &agrave; la restructuration des entreprises et aux mesures anti-corruption dans le syst&egrave;me judiciaire.
<P>Tandis que l&#8217;inflation demeure atone, la reprise &eacute;conomique prend de l&#8217;ampleur. Le PIB a enregistr&eacute; une expansion de 5,8 % au dernier trimestre 1999 par rapport &agrave; la m&ecirc;me p&eacute;riode de l&#8217;ann&eacute;e pr&eacute;c&eacute;dente, ce qui a permis d&#8217;afficher une modeste croissance positive pour l&#8217;ann&eacute;e 1999. La consommation et la r&eacute;duction des stocks demeurent les principaux moteurs de la reprise naissante &#8212; situation similaire &agrave; celle des autres pays asiatiques en sortie de crise. L&#8217;inflation demeure quasi-inexistante depuis juin 1999 et les taux d&#8217;int&eacute;r&ecirc;t ont &eacute;t&eacute; ramen&eacute;s &agrave; leurs niveaux ant&eacute;rieurs &agrave; la crise.
<p><table border=0 width=580>
<tr>
<td colspan=6 ALIGN=CENTER><font size="-1"><B>Principaux
indicateurs &eacute;conomiques*</B> </font></td>
</tr>
<tr>
<td colspan=6><hr size=1></td>
</tr>
<tr>
<td>&nbsp;</td>
<td><font size="-1">1996</font></td>
<td><font size="-1">1997</font></td>
<td><font size="-1">1998</font></td>
<td><font size="-1">1999*</font></td>
<td><font size="-1">2000**</font></td>
</tr>
<tr>
<td colspan=6><hr size=1></td>
</tr>
<tr>
<td>&nbsp;</td>
<td colspan="5"><div align="center"><font size="-1">(variation en pourcentage)</font></div></td>
</tr>
<tr>
<td><font size="-1">Croissance r&eacute;elle du PIB</font></td>
<td><font size="-1">&nbsp;8,2</font></td>
<td><font size="-1">&nbsp;&nbsp;&nbsp;1,9</font></td>
<td><font size="-1">-14,2</font></td>
<td><font size="-1">1,5 &agrave; 2,5</font></td>
<td><font size="-1">3 &agrave; 4</font></td>
</tr>
<tr>
<td><font size="-1">Prix &agrave; la consommation (moyenne sur la p&eacute;riode)</font></td>
<td><font size="-1">&nbsp;5,7</font></td>
<td><font size="-1">&nbsp;12,9</font></td>
<td><font size="-1">&nbsp;&nbsp;64,7</font></td>
<td><font size="-1">&nbsp;&nbsp;&nbsp;-0,6</font></td>
<td><font size="-1">&nbsp;&nbsp;5,4</font></td>
</tr>
<tr>
<td>&nbsp;</td>
<td colspan=5><div align="center"><font size="-1"> (en pourcentage du
PIB [- signale un d&eacute;ficit]) </font> </div>
</td>
</tr>
<tr>
<td><font size="-1">Solde budg&eacute;taire de l&#8217;administration centrale**</font></td>
<td><font size="-1">&nbsp;&nbsp;1,2</font></td>
<td><font size="-1">&nbsp;-1,1</font></td>
<td><font size="-1">&nbsp;&nbsp;-2,2</font></td>
<td><font size="-1">&nbsp;&nbsp;-3,3</font></td>
<td><font size="-1">&nbsp;-4,8</font></td>
</tr>
<tr>
<td><font size="-1">Solde ext&eacute;rieur courant</font></td>
<td><font size="-1">&nbsp;-3,4</font></td>
<td><font size="-1">&nbsp;-0,9</font></td>
<td><font size="-1">&nbsp;&nbsp;&nbsp;4.4</font></td>
<td><font size="-1">&nbsp;&nbsp;&nbsp;3,1</font></td>
<td><font size="-1">&nbsp;&nbsp;1,9</font></td>
</tr>
<tr>
<td>&nbsp;</td>
<td colspan=5><div align="center"><font size="-1">(en milliards de dollars E.U.)</font></div>
</td>
</tr>
<tr>
<td><font size="-1">Dette ext&eacute;rieure</font></td>
<td><font size="-1">&nbsp;54,5</font></td>
<td><font size="-1">163,1</font></td>
<td><font size="-1">129,0</font></td>
<td><font size="-1">&nbsp;91,0</font></td>
<td><font size="-1">86,9</font></td>
</tr>
<tr>
<td colspan=6><hr size=1></td>
</tr>
<tr>
<td colspan=6><font size="-1">Sources : autorit&eacute;s tha&iuml;es
et estimations des services du FMI.<br>
* Exercice budg&eacute;taire, qui court du 1<SUP>er</SUP> avril au 31 mars. <br>
** Programme, budget du 1<SUP>er</SUP> avril au 31 d&eacute;cembre.<br> </font>
</td>
</tr>
</table>
</font></td></tr></table></center>
<P>
<center><table border=1 width=590>
<tr>
<td><font size="-1"><center><B>Encadr&eacute; 4. Malaisie et Philippines</B></center>
<P>La contagion financi&egrave;re qui a touch&eacute; les pays d&#8217;Asie &agrave; partir de la mi-1997 a &eacute;galement frapp&eacute; la Malaisie et les Philippines, mais leurs bilans sont quelque peu diff&eacute;rents de ceux des autres pays.
<P>Les conditions macro&eacute;conomiques de la Malaisie &eacute;taient consid&eacute;rablement plus saines au d&eacute;part que celles des autres pays en crise, en particulier sur le plan de la dette ext&eacute;rieure, de l&#8217;inflation et de l&#8217;&eacute;pargne&#160;; le pays disposait aussi d&#8217;un exc&eacute;dent budg&eacute;taire appr&eacute;ciable. Son syst&egrave;me bancaire et ses entreprises &eacute;taient plus sains que ceux des autres pays concern&eacute;s. Les Philippines s&#8217;&eacute;taient lanc&eacute;es avec succ&egrave;s dans un programme d&#8217;ajustement macro&eacute;conomique et de r&eacute;formes structurelles appuy&eacute; par le FMI &agrave; la fin des ann&eacute;es 1980 et au d&eacute;but des ann&eacute;es 1990, qui semble lui avoir permis de traverser la crise &agrave; un co&ucirc;t relativement bas en termes de pertes de production, de ch&ocirc;mage et de bouleversements sociaux. La gestion de la crise apr&egrave;s la mi-1997 a &eacute;t&eacute; bien conduite, et les Philippines ont adapt&eacute; leurs politiques, notamment par la mise en flottement du peso, le resserrement de la politique mon&eacute;taire et le renforcement du syst&egrave;me bancaire. Le pays a finalement d&eacute;tendu ses politiques budg&eacute;taire et mon&eacute;taire &agrave; mesure que la stabilisation s&#8217;installait, mi-1998.
<P>Dans les deux pays toutefois, les manifestations initiales de la crise ont &eacute;t&eacute; similaires &agrave; ce qu&#8217;elles ont &eacute;t&eacute; en Indon&eacute;sie, en Cor&eacute;e et en Tha&iuml;lande, notamment la perte de confiance des investisseurs avec pour cons&eacute;quences de fortes sorties de capitaux, la baisse des r&eacute;serves, l&#8217;effondrement du march&eacute; boursier et de fortes d&eacute;pr&eacute;ciations de la monnaie. Les r&eacute;actions des autorit&eacute;s ont &eacute;t&eacute; identiques initialement. La Malaisie en particulier a r&eacute;agi par un resserrement des conditions mon&eacute;taires et budg&eacute;taires et une intensification des r&eacute;formes structurelles, en particulier la r&eacute;glementation et la surveillance du secteur financier, et des am&eacute;liorations de l&#8217;interm&eacute;diation financi&egrave;re.
<P>La Malaisie a introduit le contr&ocirc;le des mouvements de capitaux en septembre 1998, visant surtout le march&eacute; offshore du ringgit de Singapore et les flux de portefeuille &agrave; court terme. Les autorit&eacute;s voyaient dans le march&eacute; offshore un obstacle &agrave; leur capacit&eacute; d&#8217;abaisser rapidement les taux d&#8217;int&eacute;r&ecirc;t. Les contr&ocirc;les ont pris la forme d&#8217;une obligation de rapatrier les ringgit fin septembre, et de l&#8217;imposition d&#8217;un d&eacute;lai d&#8217;un an entre l&#8217;entr&eacute;e des capitaux de portefeuille et leur sortie du pays. Ces derniers contr&ocirc;les ont &eacute;t&eacute; remplac&eacute;s en f&eacute;vrier 1999 par un r&eacute;gime de droits de sortie progressifs, et ont &eacute;t&eacute; encore d&eacute;tendus en septembre 1999.
<P>L&#8217;imposition de contr&ocirc;les de capitaux par la Malaisie ne semble pas jusqu&#8217;ici avoir eu d&#8217;impact notable, qu&#8217;il soit n&eacute;gatif ou positif, sur l&#8217;&eacute;volution de l&#8217;&eacute;conomie. La stabilisation des monnaies de la r&eacute;gion et la relative sous-&eacute;valuation du ringgit, dont la cons&eacute;quence est une balance des paiements largement exc&eacute;dentaire, ont facilit&eacute; l&#8217;application de ces contr&ocirc;les. L&#8217;incidence potentiellement d&eacute;favorable des contr&ocirc;les peut avoir &eacute;t&eacute; modeste, &eacute;tant donn&eacute; qu&#8217;au moment de leur introduction, la fuite des capitaux s&#8217;&eacute;tait d&eacute;j&agrave; en grande partie calm&eacute;e et que l&#8217;acc&eacute;l&eacute;ration de la reprise r&eacute;gionale, conjugu&eacute;e aux progr&egrave;s de la restructuration financi&egrave;re et des entreprises et plus g&eacute;n&eacute;ralement &agrave; la bonne gestion macro&eacute;conomique de la Malaisie ont contribu&eacute; &agrave; soutenir la confiance.
<P>Aux Philippines, les &eacute;volutions macro&eacute;conomiques r&eacute;centes sont &eacute;galement favorables. La reprise est bien install&eacute;e avec une croissance r&eacute;elle du PIB de 3,25 % en 1999, aliment&eacute;e par le redressement de la production agricole apr&egrave;s la grave s&eacute;cheresse de 1998. La politique mon&eacute;taire est favorable &agrave; la poursuite de la reprise, et les taux d&#8217;int&eacute;r&ecirc;t sont &agrave; pr&eacute;sent inf&eacute;rieurs &agrave; leurs niveaux d&#8217;avant la crise, tandis que les r&eacute;serves de change s&#8217;&eacute;l&egrave;vent &agrave; pr&eacute;sent au niveau de la dette &agrave; court terme (d&eacute;finie par les &eacute;ch&eacute;ances r&eacute;siduelles), l&#8217;exc&eacute;dent du solde ext&eacute;rieur courant ayant progress&eacute; pour atteindre pr&egrave;s de 9&#160;% du PNB en 1999. Les bilans bancaires sont &eacute;galement en cours de renforcement. On a laiss&eacute; le d&eacute;ficit budg&eacute;taire se creuser afin de soutenir la reprise, mais la politique budg&eacute;taire est revenue &agrave; l&#8217;assainissement en 2000, eu &eacute;gard &agrave; la n&eacute;cessit&eacute; de r&eacute;duire le niveau relativement &eacute;lev&eacute; de la dette publique.
<P>Les autorit&eacute;s de Malaisie et des Philippines se concentrent &agrave; pr&eacute;sent sur l&#8217;application des r&eacute;formes structurelles destin&eacute;es &agrave; rem&eacute;dier aux vuln&eacute;rabilit&eacute;s et &agrave; cr&eacute;er les conditions d&#8217;une croissance durable &agrave; moyen terme. Il reste beaucoup &agrave; faire pour renforcer la capacit&eacute; des deux pays &agrave; supporter les &eacute;volutions ext&eacute;rieures d&eacute;favorables et &agrave; maintenir le redressement &eacute;conomique et financier actuel, et le programme de r&eacute;formes structurelles continue de repr&eacute;senter dans son ensemble un s&eacute;rieux d&eacute;fi pour les pouvoirs publics de l&#8217;un comme de l&#8217;autre pays.
</font></td></tr></table></center>
<P ALIGN=CENTER><B>Tableau 1. Engagements et d&eacute;caissements de la communaut&eacute; internationale<br>en r&eacute;ponse &agrave; la crise asiatique</B>
<P ALIGN=CENTER>(en milliards de dollars E.U.)
<P>
<center><TABLE border=1 cellspacing=0 width=590>
<TR>
<TD WIDTH=91></TD>
<TD WIDTH=53></TD>
<TD WIDTH=120></TD>
<TD WIDTH=84></TD>
<TD WIDTH=60></TD>
<TD WIDTH=60></TD>
<TD WIDTH=72></TD>
<TD WIDTH=54></TD></TR>
<TR>
<TD VALIGN="TOP" WIDTH=91>&#160;
</TD>
<TD COLSPAN=4 VALIGN="TOP" WIDTH=317><font size="-1"><P ALIGN=CENTER>Engagements
</font></TD>
<TD COLSPAN=3 VALIGN="TOP" WIDTH=186><font size="-1"><P ALIGN=CENTER>D&eacute;caissements<br>
(au 30/05/2000)
</font></TD></TR>
<TR>
<TD VALIGN="TOP" WIDTH=91>&#160;
</TD>
<TD VALIGN="TOP" WIDTH=53><P ALIGN=CENTER><font size="-1"><B>FMI</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=120><P ALIGN=CENTER><font size="-1"><B>Multilat&eacute;raux <SUP>1</SUP></B>
</font></TD>
<TD VALIGN="TOP" WIDTH=84><P ALIGN=CENTER><font size="-1"><B>Bilat&eacute;raux</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=60><P ALIGN=CENTER><font size="-1"><B>Total</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=60><P ALIGN=CENTER><font size="-1"><B>FMI</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=72><P ALIGN=CENTER><font size="-1"><B>Autres <SUP>4</SUP></B>
</font></TD>
<TD VALIGN="TOP" WIDTH=54><P ALIGN=CENTER><font size="-1"><B>Total</B>
</font></TD></TR>
<TR>
<TD VALIGN="TOP" WIDTH=91><font size="-1"><P>Indon&eacute;sie <SUP>2</SUP>
</font></TD>
<TD VALIGN="TOP" WIDTH=53><font size="-1"><P ALIGN=CENTER>15,0
</font></TD>
<TD VALIGN="TOP" WIDTH=120><font size="-1"><P ALIGN=CENTER>10,0
</font></TD>
<TD VALIGN="TOP" WIDTH=84><font size="-1"><P ALIGN=CENTER>24,7
</font></TD>
<TD VALIGN="TOP" WIDTH=60><font size="-1"><P ALIGN=CENTER><B>49,7</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=60><font size="-1"><P ALIGN=CENTER>11,6
</font></TD>
<TD VALIGN="TOP" WIDTH=72><font size="-1"><P ALIGN=CENTER>10,3
</font></TD>
<TD VALIGN="TOP" WIDTH=54><font size="-1"><P ALIGN=CENTER><B>21,9</B>
</font></TD></TR>
<TR>
<TD VALIGN="TOP" WIDTH=91><font size="-1"><P>Cor&eacute;e <SUP>3</SUP>
</font></TD>
<TD VALIGN="TOP" WIDTH=53><font size="-1"><P ALIGN=CENTER>21,1
</font></TD>
<TD VALIGN="TOP" WIDTH=120><font size="-1"><P ALIGN=CENTER>14,2
</font></TD>
<TD VALIGN="TOP" WIDTH=84><font size="-1"><P ALIGN=CENTER>23,1
</font></TD>
<TD VALIGN="TOP" WIDTH=60><font size="-1"><P ALIGN=CENTER><B>58,4</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=60><font size="-1"><P ALIGN=CENTER>19,8
</font></TD>
<TD VALIGN="TOP" WIDTH=72><font size="-1"><P ALIGN=CENTER>10,6
</font></TD>
<TD VALIGN="TOP" WIDTH=54><font size="-1"><P ALIGN=CENTER><B>30,4</B>
</font></TD></TR>
<TR>
<TD VALIGN="TOP" WIDTH=91><font size="-1"><P>Tha&iuml;lande
</font></TD>
<TD VALIGN="TOP" WIDTH=53><font size="-1"><P ALIGN=CENTER>4,0
</font></TD>
<TD VALIGN="TOP" WIDTH=120><font size="-1"><P ALIGN=CENTER>2,7
</font></TD>
<TD VALIGN="TOP" WIDTH=84><font size="-1"><P ALIGN=CENTER>10,5
</font></TD>
<TD VALIGN="TOP" WIDTH=60><font size="-1"><P ALIGN=CENTER><B>17,2</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=60><font size="-1"><P ALIGN=CENTER>3,4
</font></TD>
<TD VALIGN="TOP" WIDTH=72><font size="-1"><P ALIGN=CENTER>10,9
</font></TD>
<TD VALIGN="TOP" WIDTH=54><font size="-1"><P ALIGN=CENTER><B>14,3</B>
</font></TD></TR>
<TR>
<TD VALIGN="TOP" WIDTH=91><font size="-1"><P>Total
</font></TD>
<TD VALIGN="TOP" WIDTH=53><font size="-1"><P ALIGN=CENTER><B>40,1</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=120><font size="-1"><P ALIGN=CENTER><B>26,9</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=84><font size="-1"><P ALIGN=CENTER><B>58,3</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=60><font size="-1"><P ALIGN=CENTER><B>125,3</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=60><font size="-1"><P ALIGN=CENTER><B>34,8</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=72><font size="-1"><P ALIGN=CENTER><B>31,8</B>
</font></TD>
<TD VALIGN="TOP" WIDTH=54><font size="-1"><P ALIGN=CENTER><B>66,6</B>
</font></TD></TR>
<TR>
<TD COLSPAN=8 VALIGN="TOP" WIDTH=594><font size="-1"><P><sup>1</sup> Banque mondiale et BAsD.<br>
<sup>2</sup> Comprend les augmentations depuis juillet 1998.<br>
<sup>3</sup> Fin mai 2000, la Cor&eacute;e a rembours&eacute; 13 milliards de dollars E.U. de financement fourni par le FMI.<br>
<sup>4</sup> D&eacute;caissements multilat&eacute;raux et bilat&eacute;raux conjugu&eacute;s.
</font></TD></TR></TABLE></center>
<a name="chart1"></a>
<P><IMG SRC="ASIA1.gif" WIDTH=590 HEIGHT=796 alt=""></p>
<P><IMG SRC="ASIA2.gif" WIDTH=590 HEIGHT=787 alt="">
<P><IMG SRC="ASIA3.gif" WIDTH=590 HEIGHT=787 alt="">
<P><IMG SRC="ASIA4.gif" WIDTH=590 HEIGHT=787 alt="">
<P><IMG SRC="ASIA5.gif" WIDTH=590 HEIGHT=787 alt="">
<P><IMG SRC="ASIA6.gif" WIDTH=590 HEIGHT=786 alt="">
<P><IMG SRC="ASIA7.gif" WIDTH=590 HEIGHT=787 alt="">
<P><hr size=1 width=150 align=left>
<font size="-1"><A NAME="P37_3042"></A>
<sup>1</sup> Les origines de la crise sont expos&eacute;es plus compl&egrave;tement dans les &#171;Perspectives de l&#8217;&eacute;conomie mondiale&#187; de d&eacute;cembre 1997.
<P><A NAME="P100_12924"></A>
<sup>2</sup> Voir Timothy Lane et autres&#160;: &#171;Cor&eacute;e, Indon&eacute;sie et Tha&iuml;lande&#160;- Premi&egrave;re &eacute;valuation des programmes appuy&eacute;s par le FMI&#187;, 1999, &eacute;tude sp&eacute;ciale du FMI n&#176; 178.
<P><A NAME="P101_13375"></A>
<sup>3</sup> Voir Carl-Johan Lindgren et autres, &#171;Financial Sector crisis and Restructuring&#160;: Lessons from Asia&#187;, 1999, &eacute;tude sp&eacute;ciale du FMI n&#176; 188.
<!--CONTENT RIGHT COLUMN ENDS-->
</font></TD>
</TR>
</TABLE>
</CENTER>
<!-- begin fra/footera.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<!-- NOINDEX -->
<div id="footBorder">
	<div id="footerFRA">
  <ul>
			<li><a href="../../../../../fra/terms.html" title="Droit d'auteur et utilisation" class="copyrightBtm">Droit d'auteur et utilisation</a></li>
			<li><a href="../../../../../fra/privacy.html" title="Politique de confidentialit&eacute;" class="privacyBtm">Politique de confidentialit</a></li>
			<li><a href="https://www.imf.org/external/np/exr/fra/contactsf.htm" title="Pour contacter le FMI" class="contactBtm last">Pour contacter le FMI</a></li>
	</ul>
  <ul id="navlanguage" name="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../../../../../arabic/index.html" title="Arabe">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../../../../../chinese/index.html" title="Chinois">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="Anglais">English</a></li>
			<!--<li lang="fr" xml:lang="fr"><a href="/external/french/index.htm" title="Fran&#231;ais">Fran&#231;ais</a></li>-->
			<li lang="ja" xml:lang="ja"><a href="../../../../../japanese/index.html" title="Japonais">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../../../../../russian/index.html" title="Russe">&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<li lang="es" xml:lang="es"><a href="../../../../../spanish/index.html" title="Espagnol" class="last">Espa&#241;ol</a></li>
	</ul>
	</div>
</div>
<!-- /NOINDEX -->
<!-- end fra/footera.txt -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
</body>

<!-- Mirrored from www.imf.org/external/np/exr/ib/2000/fra/062300f.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 01:59:11 GMT -->
</html>

