<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es" lang="es">

<!-- Mirrored from www.imf.org/external/esl/terms.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 14 Jun 2020 19:18:02 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Derechos de autor y uso</title>
<meta name="Creator" content="" />
<meta name="Subject" content="" />
<meta name="Description" content="" />
<meta name="Speaker" content="" />
<meta name="Date" content="2005-07-06" />
<meta name="Type" content="" />
<meta name="Country" content="" />
<meta name="ISOCODE" content="" />
<meta name="Region" content="" />
<meta name="Keywords" content="" />
<meta name="Language" content="esl" />
<link rel="stylesheet" href="../x10/s1.css" type="text/css" />
<link rel="stylesheet" href="../x10/print.css" type="text/css" media="print" />
<!-- NOINDEX -->
<!-- start esl/hdscript.txt -->
<script type="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</script>
<!-- stop esl/hdscript.txt -->
<!-- Commenting the Old Code -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
    <!-- <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript">
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)</script> -->
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
    <script type="text/javascript" language="JavaScript" src="../x10/ssi/gatag.js"></script>
<!-- Start Google Analytics Code -->
<script type="text/javascript">    
var _gaq = _gaq || [];   
_gaq.push(['_setAccount', 'UA-3984706-1']);   
_gaq.push(['_trackPageview']);   

(function() {     
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';     
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);   })();  
</script>
<!-- End Google Analytics Code -->

<!-- /NOINDEX -->
 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->
</head>
<body bgcolor="#ffffff" class="default">
<!-- NOINDEX -->
<!-- start esl/headpsub.txt -->
<a name="top" id="top"></a>
<div id="container" class="publicationSub">
	<div id="header">
		<h1 class="logoESL"><a href="../spanish/index.html" title="Fondo Monetario Internacional"><img src="../07/images/imfSP.gif" alt="Fondo Monetario Internacional" /></a></h1>
		<ul id="navsecond">
			<li><a href="../spanish/index.html" class="last" title="Inicio">Inicio</a></li>
		</ul>
    <form id="searchform" method="post" action="https://www.imf.org/external/ns/search.aspx">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="NewQuery"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />	
				<input id="Lan" type="hidden" name="Lan" value="esl" />
				<input id="col" type="hidden" name="col" value="SITESL" />
			</fieldset>
			<input type="image" src="../07/images/searchSP.gif" alt="Search" class="right" name="submit" />

			<fieldset id="searchoptions">
				<input type="radio" class="radio" /> <label>Entire Site</label> 
				<input type="radio" class="radio" /> <label>IMF Survey Magazine</label>	
			</fieldset>
		</form>
		
	</div>

		<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" class="home">Home</a></li>
			<li><a href="/external/about.htm" title="About the IMF" class="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" class="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="/external/country/index.htm" title="Country Info" class="countryinfo">Country Info</a></li>
			<li><a href="/external/news" title="News" class="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistics" class="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" class="pubs">Publications</a></li>
	</ul>-->
	</div>
<!-- stop esl/headpsub.txt -->
<!-- /NOINDEX -->
<table width="590" border="0" cellpadding="0" cellspacing="0" align="center">
<tr><td width="130" valign="top">
<!-- menu list -->
<div class="menu">
<ul>
<li><a href="privacy.html">Política de privacidad</a></li>
<li><a href="#l">C&oacute;mo crear enlaces a www.imf.org</a></li>
<li><a href="#t">Condiciones de uso</a></li>
<!-- <li><a href="/external/np/sec/pn/2002/pn02111.htm">Pol&iacute;tica de transparencia/<br />divulgaci&oacute;n</a></li> -->
<li><a href="https://www.imf.org/external/np/arc/esl/archives.htm">Acceso a los archivos del FMI</a></li>
<li class="noDots"><a href="https://www.imf.org/external/np/exr/esl/contactss.htm">C&oacute;mo ponerse en contacto con nosotros</a></li>
</ul>
</div>
<br clear="all" />
<!-- box-->
<div class="fancy">
<table cellpadding="2" cellspacing="0" border="0" width="125">
<tr class="color1">
  <td class="center noBorder"><strong>Para solicitar autorizaci&oacute;n de uso de informaci&oacute;n protegida por derechos de autor:</strong></td>
</tr>
<tr>
  <td class="noBorder"><small>Utilice el <a href="https://www.imf.org/external/pubs/rights/index.aspx">formulario electr&oacute;nico</a> (en inglés) o env&iacute;elo por <a href="https://www.imf.org/external/pubs/rights/copyrt.pdf">correo electr&oacute;nico o fax</a> (PDF 69).</small></td>
</tr>
</table>
</div>
<!--end box-->



<!-- end menu list -->
</td>
<td width="460" valign="top">
<div class="content" id="content">

<!-- languages box -->
<table cellpadding="0" cellspacing="0" border="0" align="right" width="90"><tr><td>
<div id="langBox">
<a href="https://www.imf.org/external/ara/terms.htm">&#1593;&#1585;&#1576;&#1610;</a><br />
<a href="../terms.html">English</a><br />
<a href="../fra/terms.html">Fran&ccedil;ais</a></div></td></tr></table> 

<!-- /languages box --> 

<!-- content begins -->
<h1 class="h1Smaller"><a name="c"></a>Derechos de autor y uso</h1>
<br />
<small>Informaci&oacute;n actualizada el 6 de julio de 2005</small>

<p>A continuaci&oacute;n se rese&ntilde;an las normas generales del FMI sobre autorizaciones para la utilizaci&oacute;n de nuestro sitio en Internet, fotocopia de publicaciones impresas, copia de publicaciones digitales y &quot;utilizaci&oacute;n leal&quot; del contenido. </p>
<ul>
  <li>
    <p><a name="l"></a>Se ruega no reproducir en otros sitios en Internet las publicaciones que aparecen en el sitio del FMI, dada la frecuencia con que se actualizan y modifican. <strong>En su lugar, se sugiere crear enlaces a nuestra p&aacute;gina.</strong></p>
  </li>
  <li>
    <p> Excepto los casos previstos a continuaci&oacute;n<strong>, quedan reservados todos los derechos. </strong><strong>Se permite, sin restricci&oacute;n alguna,</strong> la creaci&oacute;n de enlaces a nuestro sitio en Internet, en tanto se haga de forma que no d&eacute; lugar a equ&iacute;vocos; es decir, que no se interprete que existe vinculaci&oacute;n con el FMI o aprobaci&oacute;n de este. Se ruega contactar con el <a href="../countrycontactus/contactus90a2.html?WebMaster=true" class="colorlink">webmaster del FMI</a> (p&aacute;gina en ingl&eacute;s) sobre la creaci&oacute;n de dichos enlaces. <strong>El FMI autoriza, sin restricci&oacute;n alguna, a descargar y/o reimprimir material de su sitio en Internet para toda utilizaci&oacute;n no comercial</strong>. Para cualquier utilizaci&oacute;n comercial del contenido de este sitio en Internet (por ejemplo, utilizaci&oacute;n para otros fines que los previstos o reimpresi&oacute;n del contenido para la venta), se ruega solicitar por escrito la autorizaci&oacute;n del FMI presentando el formulario correspondiente <a href="https://www.imf.org/external/pubs/rights/index.aspx">online Request for Copyright Permission Form</a>. Tambi&eacute;n puede obtenerse este formulario en formato PDF <a href="https://www.imf.org/external/pubs/rights/copyrt.pdf">PDF version</a> (69kb). Para la utilizaci&oacute;n de material que no sea propiedad del FMI, es preciso solicitar la autorizaci&oacute;n del titular de los derechos de autor. </p>
  </li>
  <li>
    <p> Para mayor comodidad, las <strong>instituciones, educadores y otros usuarios</strong> pueden solicitar la <strong>autorizaci&oacute;n para fotocopiar</strong> las publicaciones impresas del FMI dirigi&eacute;ndose al Copyright Clearance Center (CCC) (<a href="http://www.copyright.com/">www.copyright.com</a>) o presentando al FMI el formulario correspondiente <a href="https://www.imf.org/external/pubs/rights/index.aspx">online Request for Copyright Permission Form</a>. Tambi&eacute;n puede obtenerse el formulario del FMI en formato PDF <a href="https://www.imf.org/external/pubs/rights/copyrt.pdf">PDF version</a> (69kb). </p>
  </li>
  <li>
    <p><strong> Todos los dem&aacute;s usuarios</strong> que deseen <strong>fotocopiar</strong> las publicaciones del FMI est&aacute;n autorizados a realizar una sola fotocopia para uso personal. Para todas las dem&aacute;s finalidades, como i) la distribuci&oacute;n de copias m&uacute;ltiples a otras personas, ii) las copias realizadas con fines p&uacute;blicos o comerciales o iii) las copias que se efect&uacute;en para venderlas a distintos lectores, deber&aacute; solicitarse la correspondiente autorizaci&oacute;n a trav&eacute;s de uno de los procedimientos indicados en el p&aacute;rrafo anterior. </p>
  </li>
  <li>
    <p> Se autoriza sin cargo alguno, y hasta un m&aacute;ximo de 2.500 palabras de cada fuente, la <strong>&quot;utilizaci&oacute;n leal&quot;</strong> de los contenidos publicados por el FMI, es decir, la cita sin finalidad comercial por los gobiernos de los pa&iacute;ses miembros de fragmentos de material del FMI amparados por derechos de propiedad intelectual, a efectos de formular cr&iacute;ticas o comentarios, divulgar noticias o utilizarlos en la docencia, el estudio o la investigaci&oacute;n. En todos los casos deber&aacute; hacerse referencia a la(s) fuente(s) concretas(s) del FMI. Si la cita excede del l&iacute;mite de 2.500 palabras, se ruega solicitar autorizaci&oacute;n a trav&eacute;s de uno de los procedimientos indicados en el p&aacute;rrafo anterior. </p>
  </li>
</ul>
<h1 class="h1Smaller"><a name="t"></a>Otras condiciones de uso </h1>
<p>El uso del sitio del FMI en Internet implica la aceptaci&oacute;n de las siguientes condiciones: </p>
<h2>Uso personal, no comercial </h2>
<p> El FMI concede permiso para visitar este sitio y descargar y copiar de &eacute;l informaci&oacute;n, documentos y materiales exclusivamente para uso no comercial, sin derecho de revenderlos o redistribuirlos, ni de compilar o crear obras derivadas de ellos, con sujeci&oacute;n a las presentes condiciones de uso y a las restricciones m&aacute;s espec&iacute;ficas que se apliquen a la informaci&oacute;n concreta publicada en ese sitio. V&eacute;anse las normas generales relativas a los derechos de autor y uso para conocer el procedimiento que debe seguirse para solicitar al FMI otros permisos. El FMI se reserva todos los derechos no concedidos aqu&iacute; en forma expresa. </p>
<h2> Confidencialidad </h2>
<p> V&eacute;ase el enunciado de la pol&iacute;tica de confidencialidad &nbsp;referente a la recopilaci&oacute;n y al uso de informaci&oacute;n personal. </p>
<h2><a name="d"></a>Limitaci&oacute;n de responsabilidad </h2>
<p> La informaci&oacute;n publicada en este sitio se proporciona &quot;en el estado en que se encuentra&quot;, sin garant&iacute;as de ning&uacute;n g&eacute;nero, expresas o impl&iacute;citas, incluidas, sin car&aacute;cter limitativo, garant&iacute;as de su negociabilidad, aptitud para determinado fin o no transgresi&oacute;n de ninguna norma. </p>
<p> El FMI no ser&aacute; responsable por p&eacute;rdidas o da&ntilde;os y perjuicios en que incurran o que sufran terceros en relaci&oacute;n con este sitio, incluidos, sin car&aacute;cter limitativo, los da&ntilde;os y perjuicios directos, indirectos, incidentales, especiales o por v&iacute;a de consecuencia, aunque el FMI haya sido notificado de la posibilidad de que se produzcan. </p>
<p> A menos que se declare expresamente lo contrario, el material contenido en este sitio refleja la opini&oacute;n de sus autores, y no necesariamente la opini&oacute;n del FMI, su Directorio Ejecutivo o sus pa&iacute;ses miembros. El FMI no da fe de la exactitud o fiabilidad de ninguna informaci&oacute;n proporcionada en este sitio por terceros, ni de ninguna informaci&oacute;n que aparezca en sitios en Internet o publicaciones de terceros que est&eacute;n vinculados con este sitio o a los que se haga referencia en este sitio. </p>
<p> Todos los materiales remitidos a foros de este sitio pasan a ser de propiedad exclusiva del FMI, el cual se reserva el derecho de modificarlos o quitarlos. El FMI no estar&aacute; obligado a examinar o seleccionar ning&uacute;n material de ese g&eacute;nero, pero el material enviado a foros administrados por un moderador puede no aparecer en este sitio hasta que el moderador los haya aprobado. El material enviado a este sitio, haya o no sido aprobado por un moderador, no cuenta con el respaldo del FMI. Los usuarios deber&aacute;n usar los foros de este sitio exclusivamente con fines l&iacute;citos y &eacute;ticos vinculados con el tema del foro de que se trate. </p>
<p> Este sitio de Internet puede incluir material que haya sido traducido del ingl&eacute;s o al ingl&eacute;s. Aunque se hace todo lo posible para garantizar la exactitud de las traducciones, la versi&oacute;n usada por el Fondo es la versi&oacute;n en ingl&eacute;s del documento, ya que el ingl&eacute;s es el idioma de trabajo de la instituci&oacute;n. </p>
<h2> Inmunidades </h2>
<p> El FMI, sus bienes y sus activos, gozan de inmunidad frente a todo tipo de proceso judicial. Ninguna de estas normas implica renuncia a estos y otros privilegios e inmunidades del FMI, que este se reserva expresamente. </p>
<h2> Disposiciones generales </h2>
<p> El FMI se reserva el derecho, a su exclusiva discreci&oacute;n, sin obligaci&oacute;n de dar aviso ni de tener en cuenta las necesidades de ning&uacute;n usuario, de modificar o suprimir este sitio y de negar el acceso del mismo o de cualquiera de sus partes a cualquier usuario. </p>
<p> Las presentes condiciones de uso constituyen la totalidad del acuerdo entre las partes con respecto al objeto al que se refieren. Ninguna renuncia a las presentes condiciones de uso ni ninguna enmienda de las mismas tendr&aacute; efecto vinculante para el FMI, a menos que se formule por escrito y la suscriba un representante del FMI debidamente autorizado. </p>
<p> La interpretaci&oacute;n de las presentes condiciones de uso se regir&aacute; por la legislaci&oacute;n del Distrito de Columbia, Estados Unidos de Am&eacute;rica.</p>
</div>
</td>
</tr>
</table>	
<!-- NOINDEX -->
<!-- start esl/footttop.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<div id="footBorder">
	<div id="footerESL">
  <ul>
			<li><a href="terms.html" title="Derechos de autor y uso" class="copyrightBtm">Derechos de autor y uso</a></li>
			<li><a href="privacy.html" title="Pol&iacute;tica de privacidad" class="privacyBtm">Pol&iacute;tica de privacidad</a></li>
			<li><a href="https://www.imf.org/external/np/exr/esl/contactss.htm" title="Contacte con el FMI" class="contactBtm last">Contacte con el FMI</a></li>
	</ul>
<ul id="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../arabic/index.html" title="Arabic">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../chinese/index.html" title="Chinese">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="English">English</a></li>
			<li lang="fr" xml:lang="fr"><a href="../french/index.html" title="French">Fran&#231;ais</a></li>
			<li lang="ja" xml:lang="ja"><a href="../japanese/index.html" title="Japanese">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../russian/index.html" title="Russian" class="last">&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<!--<li lang="es" xml:lang="es"><a href="/external/spanish/index.htm" title="Spanish" class="last">Espa&#241;ol</a></li>-->
	</ul>
	</div>
</div>
</div>
<!-- stop esl/footttop.txt -->
<!-- /NOINDEX -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
</body>
<!-- Mirrored from www.imf.org/external/esl/terms.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 14 Jun 2020 19:18:10 GMT -->
</html>
