<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="fr" lang="fr">

<!-- Mirrored from www.imf.org/external/np/exr/facts/fre/crisesf.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:06:44 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Fiche technique - Comment le FMI participe &agrave; la r&eacute;solution des crises &eacute;conomiques</title>
<meta name="Creator" content="Fonds mon&#233;taire international" />
<meta name="Subject" content="" />
<meta name="Description" content="Des difficult&#233;s de balance des paiements peuvent survenir &#8212; et, dans le pire des cas, d&#233;g&#233;n&#233;rer en crises &#8212; et ce, malgr&#233; l&#39;application de vigoureuses mesures de pr&#233;vention. Le FMI aide les pays membres &#224; r&#233;tablir la stabilit&#233; &#233;conomique en participant &#224; l'&#233;laboration de programmes de redressement et en accordant des pr&#234;ts pour les appuyer. &#201;tant donn&#233; qu'une dette insoutenable fait parfois partie du probl&#232;me, le FMI encourage aussi les pays d&#233;biteurs et leurs cr&#233;anciers &#224; prendre les mesures n&#233;cessaires pour am&#233;liorer le processus de restructuration de la dette." />
<meta name="Speaker" content="" />
<meta name="Date" content="2007-10-26" />
<meta name="Type" content="fiche technique" />
<meta name="Country" content="" />
<meta name="ISOCODE" content="" />
<meta name="Region" content="" />
<meta name="Keywords" content="" />
<meta name="Language" content="fra" />
<meta name="Archive" content="Y" />
<link rel="stylesheet" href="../../../../x10/s1.css" type="text/css" />
<link rel="stylesheet" href="../../../../x10/print.css" type="text/css" media="print" />
<!-- NOINDEX -->
<!-- start fra/hdscript.txt -->
<script type="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</script>
<!-- stop fra/hdscript.txt -->
<!-- Commenting the Old Code -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
   <!-- <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript">
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)</script> -->
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
    <script type="text/javascript" language="JavaScript" src="../../../../x10/ssi/gatag.js"></script> 
<!-- Start Google Analytics Code -->
<script type="text/javascript">    
var _gaq = _gaq || [];   
_gaq.push(['_setAccount', 'UA-3984706-1']);   
_gaq.push(['_trackPageview']);   

(function() {     
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';     
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);   })();  
</script>
<!-- End Google Analytics Code -->


<!-- /NOINDEX -->

 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->

</head>
<body bgcolor="#ffffff" class="default">
<!-- NOINDEX -->
<!-- start fra/headasub.txt -->
<a name="top" id="top"></a>
<div id="container" class="aboutSub">
	<div id="header">
		<h1 class="logoFRA"><a href="../../../../french/index.html" title="Fonds mon&eacute;taire international"><img src="../../../../07/images/imfFR.gif" alt="Fonds mon&eacute;taire international" /></a></h1>
    <ul id="navsecond">
			<li><a href="../../../../french/index.html" class="last" title="Accueil">Accueil</a></li>
		</ul>
    <form id="searchform" method="post" action="https://www.imf.org/external/ns/search.aspx">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="NewQuery"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />	
				<input id="Lan" type="hidden" name="Lan" value="fra" />
				<input id="col" type="hidden" name="col" value="SITFRA" />
			</fieldset>
			<input type="image" src="../../../../07/images/searchFR.gif" alt="Rechercher" class="right" name="submit" />

			<fieldset id="searchoptions">
				<input type="radio" class="radio" /> <label>Entire Site</label> 
				<input type="radio" class="radio" /> <label>IMF Survey Magazine</label>	
			</fieldset>
		</form>
		
	</div>

		<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" class="home">Home</a></li>
			<li><a href="/external/about.htm" title="About the IMF" class="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" class="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="/external/country/index.htm" title="Country Info" class="countryinfo">Country Info</a></li>
			<li><a href="/external/news" title="News" class="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistics" class="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" class="pubs">Publications</a></li>
	</ul>-->
	</div>
<!-- stop fra/headasub.txt -->
<!-- /NOINDEX -->

<!-- Begin Outdated Disclaimer fra -->
<div class="fsdisclaim">Cette fiche technique n’est plus mise à jour. Son contenu a été ajouté à la fiche technique <a href="crislendf.htm">Les prêts de crise et le FMI</a>.
</div>
<!-- End Outdated Disclaimer fra -->
<table width="590" border="0" cellpadding="0" cellspacing="0" align="center">
<tr><td width="130" valign="top">
<div class="menu"><ul>
<li><a href="https://www.imf.org/external/fra/index.asp">Renseignements additionnels sur le FMI en fran&ccedil;ais</a></li>
<li class="noDots"><a href="list.aspx">Liste des fiches t&eacute;chniques</a></li>
</ul></div></td>
<td width="460" valign="top">
<div class="content" id="content">
<!-- languages box -->
<table cellpadding="0" cellspacing="0" border="0" align="right" width="90"><tr><td>
<div id="langBox">
<a href="../crises.html">English</a><br />
<a href="../spa/crisess.html">Espa&#241;ol</a><br />
</div></td></tr></table><!-- /languages box -->
<!-- content begins -->
<span id="dateline">Fiche technique - octobre 2007</span>
<h1>Comment le FMI participe &agrave; la r&eacute;solution des crises &eacute;conomiques</h1>
<div class="introParagraph"><table cellpadding="0" cellspacing="0" border="0"><tr><td><p>Des difficult&#233;s de balance des paiements peuvent survenir &#8212; et, dans le pire des cas, d&#233;g&#233;n&#233;rer en crises &#8212; et ce, malgr&#233; l&#39;application de vigoureuses mesures de pr&#233;vention. Le FMI aide les pays membres &#224; r&#233;tablir la stabilit&#233; &#233;conomique en participant &#224; l'&#233;laboration de programmes de redressement et en accordant des pr&#234;ts pour les appuyer. &#201;tant donn&#233; qu'une dette insoutenable fait parfois partie du probl&#232;me, le FMI encourage aussi les pays d&#233;biteurs et leurs cr&#233;anciers &#224; prendre les mesures n&#233;cessaires pour am&#233;liorer le processus de restructuration de la dette.</p></td></tr></table></div>

<h2>Qu'est-ce qui cause les crises &#233;conomiques?</h2>
<p>La malchance, des politiques inad&eacute;quates, ou une combinaison des deux, peuvent cr&eacute;er des difficult&eacute;s de balance des paiements dans un pays &#8212; c'est-&agrave;-dire une situation o&ugrave; le pays ne peut obtenir de financements suffisants &agrave; des conditions abordables pour faire face &agrave; ses obligations de paiement internationales. Dans le pire des cas, ces difficult&eacute;s peuvent d&eacute;g&eacute;n&eacute;rer en crise. La monnaie nationale peut alors se d&eacute;pr&eacute;cier rapidement, ce qui contribue &agrave; rench&eacute;rir les biens et les capitaux, et l'&eacute;conomie int&eacute;rieure risque de subir de graves perturbations. Ces probl&egrave;mes, de surcro&icirc;t, peuvent se propager &agrave; d'autres pays.</p>
<p>Les causes de ces difficult&eacute;s sont souvent vari&eacute;es et complexes. Les principales sont des syst&egrave;mes financiers nationaux d&eacute;ficients, des d&eacute;ficits budg&eacute;taires consid&eacute;rables et persistants, une dette ext&eacute;rieure et/ou publique &eacute;lev&eacute;e, des taux de change fix&eacute;s &agrave; des niveaux inad&eacute;quats, des catastrophes naturelles ou des conflits arm&eacute;s. Certains de ces facteurs peuvent influer directement sur le compte commercial d'un pays &#8212; et se manifester par une baisse des exportations ou une hausse des importations. D'autres peuvent r&eacute;duire le financement disponible pour les transactions internationales&#160;: les investisseurs, par exemple, peuvent perdre confiance dans l'avenir d'un pays, causant ainsi une vente massive des actifs (ou &#171;fuite des capitaux&#187;). Dans chaque cas, l'analyse des crises et la recherche de solutions sont compliqu&eacute;es par l'interconnexion des divers secteurs de l'&eacute;conomie. Les d&eacute;s&eacute;quilibres d'un secteur peuvent se propager rapidement aux autres et causer ainsi un d&eacute;r&egrave;glement g&eacute;n&eacute;ralis&eacute; de l'&eacute;conomie.</p>

<h2>L'importance des pr&ecirc;ts du FMI</h2>

<p>Les <a href="howlendf.htm">pr&ecirc;ts du FMI</a> donnent aux pays le r&eacute;pit n&eacute;cessaire pour appliquer les mesures d'ajustement et les r&eacute;formes visant &agrave; r&eacute;tablir les conditions propices &agrave; une croissance vigoureuse et durable, &agrave; l'emploi et aux investissements sociaux. Ces mesures varient selon la situation du pays et notamment selon les causes des probl&egrave;mes. Par exemple, un pays qui voit soudain chuter le prix d'un important produit d'exportation peut avoir simplement besoin d'une aide financi&egrave;re pour tenir le coup jusqu'au redressement du prix et pour att&eacute;nuer l'impact d'un ajustement brusque et difficile. Un pays confront&eacute; &agrave; la fuite des capitaux doit s'attaquer aux probl&egrave;mes qui ont entra&icirc;n&eacute; la perte de confiance des investisseurs&#160;: des taux d'int&eacute;r&ecirc;t trop faibles, des d&eacute;ficits budg&eacute;taires consid&eacute;rables, un endettement galopant ou un syst&egrave;me bancaire national inefficace et mal r&eacute;glement&eacute;.</p>
<p>Avant qu'un pays membre ne re&ccedil;oive un pr&ecirc;t, ses autorit&eacute;s et le FMI doivent s'accorder sur des mesures &eacute;conomiques. L'<a href="conditiof.htm">engagement</a> du pays &agrave; appliquer ces mesures fait partie int&eacute;grante de l'accord. Il permet de s'assurer que les ressources obtenues serviront effectivement &agrave; r&eacute;gler les probl&egrave;mes de balance des paiements. Cet engagement contribue aussi &agrave; r&eacute;tablir ou attirer les concours des autres cr&eacute;anciers et bailleurs de fonds. Le r&eacute;tablissement de la stabilit&eacute; &eacute;conomique et financi&egrave;re du pays permet au FMI d'&ecirc;tre <a href="safef.htm">rembours&eacute;</a>, ce qui lib&egrave;re des fonds pour d'autres pays.</p>
<p>En l’absence du financement du FMI, le processus d’ajustement serait plus ardu. Par exemple, si les investisseurs ne sont pas dispos&eacute;s &agrave; accorder de nouveaux financements, le pays doit se r&eacute;soudre &agrave; effectuer un ajustement, qui se traduit souvent par une r&eacute;duction p&eacute;nible des importations et de l’activit&eacute; &eacute;conomique. En revanche, le financement du FMI peut aider le pays &agrave; prendre des mesures d’ajustement plus progressives et plus r&eacute;fl&eacute;chies.</p>
<p>Les <a href="howlendf.htm">programmes de pr&ecirc;ts</a> du FMI sont con&ccedil;us selon les besoins sp&eacute;cifiques des pays membres. Au cours des derni&egrave;res ann&eacute;es, la plupart des pr&ecirc;ts ont &eacute;t&eacute; accord&eacute;s par le biais de la <a href="prgff.html">facilit&eacute; pour la r&eacute;duction de la pauvret&eacute; et pour la croissance (FRPC<i>)</i></a>, qui fournit aux pays &agrave; faible revenu, un taux concessionnel, des ressources leur permettant de rem&eacute;dier &agrave; des difficult&eacute;s prolong&eacute;es de balance des paiements. Mais les montants les plus &eacute;lev&eacute;s sont octroy&eacute;s dans le cadre des accords de confirmation et les pr&ecirc;ts visant &agrave; r&eacute;soudre des probl&egrave;mes de balance des paiements sont r&eacute;mun&eacute;r&eacute;s aux taux du march&eacute;. Le FMI accorde aussi d'autres types de pr&ecirc;ts notamment une <a href="conflicf.htm">aide d'urgence</a> aux pays victimes d'une catastrophe naturelle ou sortant d'un conflit arm&eacute;.</p>
<p>La mondialisation a accru notablement le volume des flux de capitaux priv&eacute;s par rapport aux flux officiels et aux quotes-parts au FMI, quoique de mani&egrave;re in&eacute;gale. De nombreux pays &eacute;mergents ont aujourd'hui besoin d'une assurance contre des flux de capitaux massifs et instables. Dans le cadre de sa strat&eacute;gie &agrave; moyen terme, le FMI va r&eacute;examiner ses instruments qui aident &agrave; pr&eacute;venir les crises et &agrave; y r&eacute;agir afin de veiller &agrave; ce que ceux-ci continuent de r&eacute;pondre aux besoins des pays &eacute;mergents. Les pays &agrave; faible revenu ont des besoins diff&eacute;rents. Certains ont besoin d'un all&eacute;gement de la dette et d'autres d'un financement concessionnel. D'autres encore n'ont plus besoin de financement, mais cherchent l'assurance d'un service de soutien &agrave; leur politique &eacute;conomique et de signalisation.</p>
<h2>R&eacute;soudre les crises de l'endettement ext&eacute;rieur</h2>
<p>Certaines difficult&eacute;s de balance des paiements r&eacute;sultent de l'accumulation d'une dette insoutenable; celle-ci ne peut &ecirc;tre rembours&eacute;e par des mesures ordinaires. Dans ces circonstances, le pays concern&eacute; et ses cr&eacute;anciers doivent restructurer cette dette. La restructuration peut consister &agrave; assouplir les conditions de remboursement, &agrave; prolonger l'&eacute;ch&eacute;ance, ou, dans les cas les plus graves, &agrave; r&eacute;duire la valeur nominale de la dette.</p>
<p>Institution multilat&eacute;rale au c&#339;ur du syst&egrave;me financier mondial, le FMI cherche &agrave; am&eacute;liorer le processus de restructuration de la dette entre les pays et leurs cr&eacute;anciers priv&eacute;s. Par exemple, il a encourag&eacute; les pays membres &agrave; inclure des clauses d'action collective (CAC) dans les nouvelles obligations pour faciliter la restructuration des diff&eacute;rentes &eacute;missions en cas de n&eacute;cessit&eacute;. Le FMI, par ailleurs, suit les efforts d&eacute;ploy&eacute;s par les d&eacute;biteurs souverains et les cr&eacute;anciers priv&eacute;s pour appliquer un large &eacute;ventail de <a href="https://www.imf.org/external/np/pp/eng/2005/041205.htm">principes</a> volontaires formul&eacute;s dans le cadre d'une initiative du secteur priv&eacute; et du secteur public &#8212; les &#171;principes pour des flux de capitaux stables et une restructuration &eacute;quitable de la dette dans les pays &eacute;mergents&#187; &#8212; pour la gestion des crises et la restructuration de la dette des pays &eacute;mergents. La <a href="https://www.imf.org/external/pubs/ft/privcred/073002.pdf">politique du FMI en mati&egrave;re d'octroi de cr&eacute;dits aux pays en situation d'arri&eacute;r&eacute;s</a> vise &agrave; permettre aux pays d&eacute;biteurs qui ont accumul&eacute; des arri&eacute;r&eacute;s envers des cr&eacute;anciers priv&eacute;s d'acc&eacute;der aux fonds n&eacute;cessaires &agrave; la mise en &#339;uvre de leurs programmes &eacute;conomiques tout en s'effor&ccedil;ant d'&eacute;liminer ces arri&eacute;r&eacute;s gr&acirc;ce &agrave; un dialogue constructif avec les cr&eacute;anciers.</p>

<div class="fancy">
<table cellpadding="0" cellspacing="0" border="0">
<tr class="color3">
<th class="center" align="center" colspan="2">Les pr&#234;ts du FMI en chiffres</th></tr>
<tr class="color4">
<td class="center" align="center" colspan="2">(au 31&#160;juillet 2007)</td></tr>
<tr>
<td valign="top" class="right" align="right">Fonds pr&#234;tables</td>
<td valign="top">194&nbsp;milliards de dollars</td>
</tr>
<tr>
<td valign="top" align="right" class="right">Encours des pr&#234;ts</td>
<td valign="top">17&nbsp;milliards de dollars &#224; 68&nbsp;pays</td>
</tr>
<tr>
<td valign="top" align="right" class="right">Dont&nbsp;: pr&#234;ts concessionnels</td>
<td valign="top">6 milliards de dollars &#224; 57&nbsp;pays</td>
</tr>
</table></div>

<!-- /content -->
</div>
<br clear="all" />
<!-- NOINDEX -->
<!-- start fra/EXRdept.txt -->

<div id="exr">
<h2>D&#201;PARTEMENT DE LA COMMUNICATION DU FMI</h2>
<table border="0" cellspacing="0" cellpadding="2">
<tr>
<th colspan="2" valign="bottom">Relations&nbsp;publiques</th>
<td rowspan="3">&nbsp;&nbsp;</td>
<th colspan="2" valign="bottom">Relations&nbsp;avec&nbsp;les&nbsp;m&#233;dias</th>
</tr>
<tr>
<td>Courriel :</td>
<td nowrap="nowrap"><a href="mailto:publicaffairs@imf.org">publicaffairs@imf.org</a></td>
<td>Courriel :</td>
<td nowrap="nowrap"><a href="mailto:media@imf.org">media@imf.org</a></td>
</tr>
<tr>
<td>T&#233;l&#233;copie :</td>
<td nowrap="nowrap">202-623-6220</td>
<td>T&#233;l&#233;copie :</td>
<td nowrap="nowrap">202-623-7100</td>
</tr>
</table>
</div>

<br clear="all" />

<!-- stop fra/EXRdept.txt -->
<!-- /NOINDEX -->

</td>
</tr>
</table>	
<!-- NOINDEX -->
<!-- start fra/footasub.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<div id="footBorder">
	<div id="footerFRA">
  <ul>
			<li><a href="../../../../fra/terms.html" title="Droit d'auteur et utilisation" class="copyrightBtm">Droit d'auteur et utilisation</a></li>
			<li><a href="../../../../fra/privacy.html" title="Politique de confidentialit&eacute;" class="privacyBtm">Politique de confidentialit&eacute;</a></li>
			<li><a href="https://www.imf.org/external/np/exr/fra/contactsf.htm" title="Pour contacter le FMI" class="contactBtm last">Pour contacter le FMI</a></li>
	</ul>
  <ul id="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../../../../arabic/index.html" title="Arabe">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../../../../chinese/index.html" title="Chinois">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="Anglais">English</a></li>
			<!--<li lang="fr" xml:lang="fr"><a href="/external/french/index.htm" title="Fran&#231;ais">Fran&#231;ais</a></li>-->
			<li lang="ja" xml:lang="ja"><a href="../../../../japanese/index.html" title="Japonais">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../../../../russian/index.html" title="Russe">&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<li lang="es" xml:lang="es"><a href="../../../../spanish/index.html" title="Espagnol" class="last">Espa&#241;ol</a></li>
	</ul>
	</div>
</div>
</div>
<!-- stop fra/footasub.txt -->
<!-- /NOINDEX -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
</body>

<!-- Mirrored from www.imf.org/external/np/exr/facts/fre/crisesf.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:06:44 GMT -->
</html>




