<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="fr" lang="fr">

<!-- Mirrored from www.imf.org/external/np/exr/facts/fre/prgff.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:05:49 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Fiche technique - Facilit&eacute; pour la r&eacute;duction de la pauvret&eacute; et pour la croissance (FRPC)</title>
<meta name="Creator" content="Fonds mon&#233;taire international" />
<meta name="Subject" content="" />
<meta name="Description" content="La facilit&#233; pour la r&#233;duction de la pauvret&#233; et pour la croissance (FRPC) est le guichet par lequel le FMI accorde des pr&#234;ts assortis de faibles taux d&#39;int&#233;r&#234;t aux pays &#224; faible revenu. Les programmes appuy&#233;s par la FRPC reposent sur des strat&#233;gies globales d'all&#233;gement de la pauvret&#233; qui sont pilot&#233;es par les pays." />
<meta name="Speaker" content="" />
<meta name="Date" content="2007-10-17" />
<meta name="Type" content="fiche technique" />
<meta name="Country" content="" />
<meta name="ISOCODE" content="" />
<meta name="Region" content="" />
<meta name="Keywords" content="" />
<meta name="Language" content="fra" />
<meta name="Archive" content="Y" />
<link rel="stylesheet" href="../../../../x10/s1.css" type="text/css" />
<link rel="stylesheet" href="../../../../x10/print.css" type="text/css" media="print" />
<!-- NOINDEX -->
<!-- start fra/hdscript.txt -->
<script type="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</script>
<!-- stop fra/hdscript.txt -->
<!-- Commenting the Old Code -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
   <!-- <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript">
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)</script> -->
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
    <script type="text/javascript" language="JavaScript" src="../../../../x10/ssi/gatag.js"></script> 
<!-- Start Google Analytics Code -->
<script type="text/javascript">    
var _gaq = _gaq || [];   
_gaq.push(['_setAccount', 'UA-3984706-1']);   
_gaq.push(['_trackPageview']);   

(function() {     
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';     
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);   })();  
</script>
<!-- End Google Analytics Code -->


<!-- /NOINDEX -->

 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->
</head>
<body bgcolor="#ffffff" class="default">
<!-- NOINDEX -->
<!-- start fra/headasub.txt -->
<a name="top" id="top"></a>
<div id="container" class="aboutSub">
	<div id="header">
		<h1 class="logoFRA"><a href="../../../../french/index.html" title="Fonds mon&eacute;taire international"><img src="../../../../07/images/imfFR.gif" alt="Fonds mon&eacute;taire international" /></a></h1>
    <ul id="navsecond">
			<li><a href="../../../../french/index.html" class="last" title="Accueil">Accueil</a></li>
		</ul>
    <form id="searchform" method="post" action="https://www.imf.org/external/ns/search.aspx">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="NewQuery"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />	
				<input id="Lan" type="hidden" name="Lan" value="fra" />
				<input id="col" type="hidden" name="col" value="SITFRA" />
			</fieldset>
			<input type="image" src="../../../../07/images/searchFR.gif" alt="Rechercher" class="right" name="submit" />

			<fieldset id="searchoptions">
				<input type="radio" class="radio" /> <label>Entire Site</label> 
				<input type="radio" class="radio" /> <label>IMF Survey Magazine</label>	
			</fieldset>
		</form>
		
	</div>

		<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" class="home">Home</a></li>
			<li><a href="/external/about.htm" title="About the IMF" class="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" class="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="/external/country/index.htm" title="Country Info" class="countryinfo">Country Info</a></li>
			<li><a href="/external/news" title="News" class="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistics" class="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" class="pubs">Publications</a></li>
	</ul>-->
	</div>
<!-- stop fra/headasub.txt -->
<!-- /NOINDEX -->

<!-- Begin Outdated Disclaimer fra -->
<div class="fsdisclaim"><font size="-2">Cette fiche technique n’est plus mise à jour. La facilité pour la réduction de la pauvreté et pour la croissance a été remplacée par la <a href="ecff.htm">facilité élargie de crédit</a>.</font></div>
<!-- End Outdated Disclaimer fra -->
<table width="590" border="0" cellpadding="0" cellspacing="0" align="center">
<tr><td width="130" valign="top">
<div class="menu"><ul>
<li><a href="https://www.imf.org/external/fra/index.asp">Renseignements additionnels sur le FMI en fran&ccedil;ais</a></li>
<li>Études thématiques: <a href="https://www.imf.org/external/np/exr/ib/2005/fra/092105f.htm">Renforcer l'appui du FMI aux pays à faible revenu</a></li>
<li class="noDots"><a href="list.aspx">Liste des fiches techniques</a></li>
</ul></div></td>
<td width="460" valign="top">
<div class="content" id="content">
<!-- languages box -->
<table cellpadding="0" cellspacing="0" border="0" align="right" width="90"><tr><td>
<div id="langBox">
<a href="../prgf.html">English</a><br />
<a href="../spa/prgfs.html">Espa&#241;ol</a><br />
</div></td></tr></table>
<!-- /languages box -->
<!-- content begins -->
<span id="dateline">Fiche technique - octobre 2007</span>
<h1 class="h1Smaller">Facilit&eacute; pour la r&eacute;duction de la pauvret&eacute; et pour la croissance (FRPC)</h1>
<div class="introParagraph"><table cellpadding="0" cellspacing="0" width="100%"><tr><td><p>La facilit&eacute; pour la r&eacute;duction de la pauvret&eacute; et pour la croissance (FRPC) est le guichet par lequel le FMI accorde des pr&ecirc;ts assortis de faibles taux d'int&eacute;r&ecirc;t aux pays &agrave; faible revenu. Les programmes appuy&eacute;s par la FRPC reposent sur des strat&eacute;gies globales d'all&eacute;gement de la pauvret&eacute; qui sont pilot&eacute;es par les pays.</p></td></tr></table></div>
<h2>Qu'est-ce que la facilit&eacute; pour la r&eacute;duction de la pauvret&eacute; et pour la croissance?</h2>
<p>En septembre 1999, le FMI a cr&eacute;&eacute; la facilit&eacute; pour la r&eacute;duction de la pauvret&eacute; et pour la croissance (FRPC), afin de placer les objectifs de lutte contre la pauvret&eacute; et de promotion de la croissance au centre de ses  <a HREF="howlendf.htm">op&eacute;rations de pr&ecirc;ts</a> dans ses pays membres les plus pauvres. L'examen de<a HREF="https://www.imf.org/external/np/sec/pn/2002/pn0230.htm"> la FRPC</a> par les services du FMI en 2002 et par le Bureau ind&eacute;pendant d'&eacute;valuation (BIE) du FMI en 2004 confirme que les programmes appuy&eacute;s par les pr&ecirc;ts FRPC sont devenus plus favorables &agrave; l'augmentation des d&eacute;penses publiques, en particulier des d&eacute;penses en faveur des pauvres. Afin de poursuivre sur cette lanc&eacute;e et de donner suite au rapport de 2007 du BIE sur le FMI et l'aide &agrave; l'Afrique subsaharienne, le FMI a, en 2007, adopt&eacute; des principes visant &agrave; favoriser l'utilisation int&eacute;grale de l'aide ext&eacute;rieure sans compromette la viabilit&eacute; macro&eacute;conomique et de la dette. L'examen de la conception des programmes de la FRPC auquel le Conseil d'administration a proc&eacute;d&eacute; en septembre&#160;2005 a r&eacute;v&eacute;l&eacute; que le revenu par habitant reste bas dans les pays &agrave; faible revenu en d&eacute;pit d'une nette am&eacute;lioration de leurs r&eacute;sultats macro&eacute;conomiques ces derni&egrave;res ann&eacute;es. Cet examen a montr&eacute; notamment que l'existence de solides institutions &eacute;conomiques est essentielle au maintien de la stabilit&eacute; et &agrave; une croissance &eacute;conomique durable. Il a confirm&eacute; aussi combien il importe de bien g&eacute;rer l'accroissement des flux d'aide.  </p>
<p>Les programmes appuy&eacute;s par la FRPC sont &eacute;tablis sur la base de  <a HREF="prspf.htm">documents de strat&eacute;gie pour la r&eacute;duction de la pauvret&eacute;</a> (DSRP) exhaustifs dont les pays ont l'enti&egrave;re responsabilit&eacute;. Les DSRP sont pr&eacute;par&eacute;s par les autorit&eacute;s nationales avec la participation active de la soci&eacute;t&eacute; civile et d'autres partenaires au d&eacute;veloppement. Ils sont ensuite examin&eacute;s par les Conseils d'administration respectifs du FMI et de la Banque mondiale, qui s'en servent comme r&eacute;f&eacute;rence pour leurs pr&ecirc;ts concessionnels et les all&eacute;gements de dette au titre de leur <a HREF="hipcf.htm">initiative conjointe en faveur des pays pauvres tr&egrave;s endett&eacute;s</a> (PPTE). Les objectifs et les conditions des programmes appuy&eacute;s par la FRPC reposent sur le DSRP du pays concern&eacute;. </p>


<h2> Principales caract&eacute;ristiques de la FRPC</h2>
<p>Premi&egrave;rement, la FRPC repose sur le principe fondamental d'une <strong>large participation publique</strong> et d'une <strong>internalisation accrue par le pays</strong>. &Agrave; cet &eacute;gard, les entretiens sur les politiques qui sous-tendent les programmes appuy&eacute;s par la FRPC sont plus ouverts, puisqu'ils se fondent sur le DSRP pilot&eacute; par le pays. Les pays internalisant davantage leurs programmes, la conditionnalit&eacute; est devenue plus parcimonieuse, cibl&eacute;e sur les principaux domaines de comp&eacute;tence du FMI et limit&eacute;e aux mesures qui ont un impact direct et vital sur les objectifs macro&eacute;conomiques du programme.</p>
<p>Deuxi&egrave;mement, les programmes appuy&eacute;s par la FRPC refl&egrave;tent plus &eacute;troitement <strong>les priorit&eacute;s nationales en mati&egrave;re de r&eacute;duction de la pauvret&eacute; et de croissance.</strong> Les principales mesures de politique &eacute;conomique et r&eacute;formes structurelles ax&eacute;es sur la r&eacute;duction de la pauvret&eacute; et sur la croissance sont d&eacute;finies et hi&eacute;rarchis&eacute;es durant le processus du DSRP et, si possible, leur co&ucirc;t budg&eacute;taire est &eacute;valu&eacute;. Dans le cadre des programmes FRPC, les budgets nationaux refl&egrave;tent cette analyse. Par ailleurs, les objectifs budg&eacute;taires de ces programmes sont adapt&eacute;s en fonction de l'&eacute;volution des circonstances du pays et des priorit&eacute;s des politiques en faveur des pauvres, tout en assurant que la strat&eacute;gie peut &ecirc;tre financ&eacute;e durablement sans provoquer d'inflation.</p>
<p>Troisi&egrave;mement, les programmes appuy&eacute;s par la FRPC mettent l'accent sur le renforcement de la  <strong><a HREF="govf.htm">gestion publique</a></strong> pour aider les pays &agrave; bien cibler et hi&eacute;rarchiser leurs d&eacute;penses. Les mesures visant &agrave; am&eacute;liorer la gestion des ressources publiques, la transparence et la responsabilisation rev&ecirc;tent une importance particuli&egrave;re. Ces programmes accordent plus d'attention aussi &agrave; l'<strong>impact</strong> des principales mesures de politique macro&eacute;conomique <strong>sur la pauvret&eacute; et la situation sociale</strong>.</p>


<h2>Coop&eacute;ration FMI&#8211;Banque mondiale</h2>
<p>Les programmes appuy&eacute;s par la FRPC ne portent que sur des domaines relevant de la responsabilit&eacute; premi&egrave;re du FMI, sauf dans le cas o&ugrave; une mesure particuli&egrave;re est consid&eacute;r&eacute;e comme ayant un effet direct et d&eacute;cisif sur la situation macro&eacute;conomique. Le FMI dispense g&eacute;n&eacute;ralement des conseils sur l'&eacute;laboration de politiques macro&eacute;conomiques et financi&egrave;res prudentes et les r&eacute;formes structurelles connexes, par exemple concernant la politique de change et la politique fiscale, l'am&eacute;lioration de la gestion des finances publiques, l'ex&eacute;cution du budget, la transparence des finances publiques et l'administration fiscale et douani&egrave;re.</p>
<p>Le cas &eacute;ch&eacute;ant, le FMI fait appel aux comp&eacute;tences de la Banque mondiale pour la conception de programmes appuy&eacute;s par la FRPC; les services des deux institutions coop&egrave;rent &eacute;troitement dans le domaine de la conditionnalit&eacute;. La Banque prend l'initiative des conseils aux autorit&eacute;s en ce qui concerne l'&eacute;laboration des strat&eacute;gies de r&eacute;duction de la pauvret&eacute;, notamment pour les diagnostics de la pauvret&eacute;, le suivi, les questions structurelles et sectorielles, la dimension sociale et l'&eacute;valuation des d&eacute;penses prioritaires de lutte contre la pauvret&eacute;.</p>


<h2>Financement de la FRPC</h2>
<p>Les pr&ecirc;ts concessionnels de la FRPC actuelle sont administr&eacute;s par le FMI par l'interm&eacute;diaire du compte de fiducie FRPC-FCE et du fonds fiduciaire FRPC-PPTE. Le compte de fiducie FRPC-FCE emprunte &agrave; des banques centrales, &Eacute;tats ou organismes publics, g&eacute;n&eacute;ralement aux taux d'int&eacute;r&ecirc;t du march&eacute;, et pr&ecirc;te ensuite ces ressources aux pays admissibles &agrave; la FRPC. Les contributions de donateurs bilat&eacute;raux et les ressources propres du FMI permettent de financer l'&eacute;cart entre le taux d'int&eacute;r&ecirc;t du march&eacute; vers&eacute; aux pr&ecirc;teurs et le taux annuel de 0,5&#160;% pay&eacute; par les emprunteurs. </p>


<div class="whatIsThis">
<table cellpadding="10" cellspacing="0" border="0"><tr><td>
<h3>Modalit&#233;s de la FRPC</h3>
<p>&#8226; En ao&ucirc;t 2007, 78&#160;pays &agrave; faible revenu au total &eacute;taient admissibles &agrave; la FRPC.</p> 
<p>&#8226; L'admissibilit&eacute; est bas&eacute;e essentiellement sur l'&eacute;valuation par le FMI du revenu par habitant du pays, qui s'inspire du crit&egrave;re d'admissibilit&eacute; au guichet concessionnel de la Banque mondiale (actuellement, revenu national brut par habitant de 1.025&#160;dollars EU en 2005). </p> 
<p>&#8226; Les pr&ecirc;ts au titre de la FRPC sont assortis d'un taux d'int&eacute;r&ecirc;t annuel de 0,5&#160;% et sont remboursables sur dix ans par paiements semestriels dont le premier a lieu 5&#160;ans et demi apr&egrave;s le d&eacute;caissement du pr&ecirc;t. </p> 
<p>&#8226; Les pays admissibles peuvent emprunter &agrave; hauteur de 140&#160;% de leur  <a HREF="quotasf.htm">quote-part au FMI</a> dans le cadre d'un accord de trois ans; ce plafond peut toutefois &ecirc;tre port&eacute; &agrave; un maximum de 185&#160;% dans des circonstances exceptionnelles. Dans chaque cas, le montant est fonction des difficult&eacute;s de balance des paiements du pays, de la vigueur de son programme d'ajustement, de l'encours de ses emprunts au FMI et de son recours ant&eacute;rieur aux cr&eacute;dits de l'institution. Le niveau d'acc&egrave;s moyen est en principe de 90&#160;% de la quote-part pour l'accord initial de trois&#160;ans et respectivement de 65&#160;%, 55&#160;%, 45&#160;%, 35&#160;% et 25&#160;% de la quote-part lorsque la facilit&eacute; est utilis&eacute;e une seconde, troisi&egrave;me, quatri&egrave;me, cinqui&egrave;me ou sixi&egrave;me fois. Les pays membres qui n'ont gu&egrave;re besoin - ou pas besoin du tout - de ressources pour faire face &agrave; des probl&egrave;mes de balance de paiements dans l'imm&eacute;diat peuvent utiliser un &#171;bas niveau d'acc&egrave;s&#187; (normalement 10&#160;% de la quote-part) dans le cadre des accords FRPC. Les membres admis &agrave; b&eacute;n&eacute;ficier de la FRPC dont le revenu par habitant d&eacute;passe 75&#160;% du seuil d'admissibilit&eacute; aux pr&ecirc;ts concessionnels de la Banque mondiale, ou les pays membres qui empruntent aux conditions du march&eacute;, peuvent combiner des accords FRPC avec des pr&ecirc;ts accord&eacute;s dans le cadre du m&eacute;canisme &eacute;largi de cr&eacute;dit non concessionnel du FMI. </p></td></tr></table>
<p></div>
<div class="fancy">
<table class="tighter" cellpadding="2" cellspacing="0" border="0">
<tr class="color1">
<th class="center" align="center" valign="bottom" colspan="4">Pays admissibles &agrave; la facilit&eacute; pour la r&eacute;duction <br />
de la pauvret&eacute; et pour la croissance (FRPC)<br />
(&Agrave; la date d'octobre 2007)</th>
</tr>
<tr>
<td valign="bottom" class="right" align="right">1</td>
<td valign="bottom">Afghanistan</td>
<td valign="bottom" class="right" align="right">40</td>
<td valign="bottom">Malawi</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">2</td>
<td valign="bottom">Albanie</td>
<td valign="bottom" class="right" align="right">41</td>
<td valign="bottom">Maldives<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">3</td>
<td valign="bottom">Angola</td>
<td valign="bottom" class="right" align="right">42</td>
<td valign="bottom">Mali</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">4</td>
<td valign="bottom">Arm&#233;nie</td>
<td valign="bottom" class="right" align="right">43</td>
<td valign="bottom">Mauritanie</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">5</td>
<td valign="bottom">Azerba&#239;djan</td>
<td valign="bottom" class="right" align="right">44</td>
<td valign="bottom">Moldova</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">6</td>
<td valign="bottom">Bangladesh</td>
<td valign="bottom" class="right" align="right">45</td>
<td valign="bottom">Mongolie</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">7</td>
<td valign="bottom">B&#233;nin</td>
<td valign="bottom" class="right" align="right">46</td>
<td valign="bottom">Mozambique</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">8</td>
<td valign="bottom">Bhoutan</td>
<td valign="bottom" class="right" align="right">47</td>
<td valign="bottom">Myanmar</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">9</td>
<td valign="bottom">Bolivie</td>
<td valign="bottom" class="right" align="right">48</td>
<td valign="bottom">N&#233;pal</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">10</td>
<td valign="bottom">Burkina Faso</td>
<td valign="bottom" class="right" align="right">49</td>
<td valign="bottom">Nicaragua</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">11</td>
<td valign="bottom">Burundi</td>
<td valign="bottom" class="right" align="right">50</td>
<td valign="bottom">Niger</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">12</td>
<td valign="bottom">Cambodge</td>
<td valign="bottom" class="right" align="right">51</td>
<td valign="bottom">Nig&#233;ria</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">13</td>
<td valign="bottom">Cameroun</td>
<td valign="bottom" class="right" align="right">52</td>
<td valign="bottom">Ouganda</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">14</td>
<td valign="bottom">Cap-Vert<sup>1</sup></td>
<td valign="bottom" class="right" align="right">53</td>
<td valign="bottom">Ouzb&#233;kistan</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">15</td>
<td valign="bottom">Comores</td>
<td valign="bottom" class="right" align="right">54</td>
<td valign="bottom">Pakistan</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">16</td>
<td valign="bottom">Congo, R&#233;publique d&#233;mocratique du</td>
<td valign="bottom" class="right" align="right">55</td>
<td valign="bottom">Papouasie-Nouvelle-Guin&#233;e</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">17</td>
<td valign="bottom">Congo, R&#233;publique du</td>
<td valign="bottom" class="right" align="right">56</td>
<td valign="bottom">R&#233;publique centrafricaine</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">18</td>
<td valign="bottom">C&#244;te d'Ivoire</td>
<td valign="bottom" class="right" align="right">57</td>
<td valign="bottom">R&#233;publique kirghize</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">19</td>
<td valign="bottom">Djibouti</td>
<td valign="bottom" class="right" align="right">58</td>
<td valign="bottom">Rwanda</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">20</td>
<td valign="bottom">Dominique<sup>1</sup></td>
<td valign="bottom" class="right" align="right">59</td>
<td valign="bottom">Samoa<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">21</td>
<td valign="bottom">&#201;rythr&#233;e</td>
<td valign="bottom" class="right" align="right">60</td>
<td valign="bottom">S&#227;oTom&#233;-et-Pr&#237;ncipe</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">22</td>
<td valign="bottom">&#201;thiopie</td>
<td valign="bottom" class="right" align="right">61</td>
<td valign="bottom">S&#233;n&#233;gal</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">23</td>
<td valign="bottom">Gambie</td>
<td valign="bottom" class="right" align="right">62</td>
<td valign="bottom">Sierra Leone</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">24</td>
<td valign="bottom">G&#233;orgie</td>
<td valign="bottom" class="right" align="right">63</td>
<td valign="bottom">Somalie</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">25</td>
<td valign="bottom">Ghana</td>
<td valign="bottom" class="right" align="right">64</td>
<td valign="bottom">Sri Lanka</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">26</td>
<td valign="bottom">Grenade<sup>1</sup></td>
<td valign="bottom" class="right" align="right">65</td>
<td valign="bottom">Saint-Vincent-et-les Grenadines<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">27</td>
<td valign="bottom">Guin&#233;e</td>
<td valign="bottom" class="right" align="right">66</td>
<td valign="bottom">Sainte Lucie<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">28</td>
<td valign="bottom">Guin&#233;e-Bissau</td>
<td valign="bottom" class="right" align="right">67</td>
<td valign="bottom">Soudan</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">29</td>
<td valign="bottom">Guyana</td>
<td valign="bottom" class="right" align="right">68</td>
<td valign="bottom">Tadjikistan</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">30</td>
<td valign="bottom">Ha&#239;ti</td>
<td valign="bottom" class="right" align="right">69</td>
<td valign="bottom">Tchad</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">31</td>
<td valign="bottom">Honduras</td>
<td valign="bottom" class="right" align="right">70</td>
<td valign="bottom">Tanzanie</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">32</td>
<td valign="bottom">&#206;les Salomon</td>
<td valign="bottom" class="right" align="right">71</td>
<td valign="bottom">Timor-Leste</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">33</td>
<td valign="bottom">Inde</td>
<td valign="bottom" class="right" align="right">72</td>
<td valign="bottom">Togo</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">34</td>
<td valign="bottom">Kenya</td>
<td valign="bottom" class="right" align="right">73</td>
<td valign="bottom">Tonga<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">35</td>
<td valign="bottom">Kiribati<sup>1</sup></td>
<td valign="bottom" class="right" align="right">74</td>
<td valign="bottom">Vanuatu<sup>1</sup></td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">36</td>
<td valign="bottom">Lao, R.D.P.</td>
<td valign="bottom" class="right" align="right">75</td>
<td valign="bottom">Vietnam</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">37</td>
<td valign="bottom">Lesotho</td>
<td valign="bottom" class="right" align="right">76</td>
<td valign="bottom">Y&#233;men, R&#233;publique du</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">38</td>
<td valign="bottom">Lib&#233;ria</td>
<td valign="bottom" class="right" align="right">77</td>
<td valign="bottom">Zambie</td>
</tr>
<tr>
<td valign="bottom" class="right" align="right">39</td>
<td valign="bottom">Madagascar</td>
<td valign="bottom" class="right" align="right">78</td>
<td valign="bottom">Zimbabwe<sup>2</sup></td>
</tr>
<tr>
<td valign="bottom" class="ftn" colspan="4"><sup>1</sup> Durant l'exercice 2007 de la Banque mondiale), une exception au crit&egrave;re d'admissibilit&eacute; &agrave; l'IDA (RNB par habitant de 1.025 dollars pour l'exercice 2005) s'applique &agrave; certaines petites &eacute;conomies insulaires; ces pays continuent d'&ecirc;tre admissibles &agrave; l'aide au titre de la FRPC et de l'IDA, en d&eacute;pit du niveau de leur revenu par habitant.<br/>
<sup>2</sup> Au 24 septembre 2001, ce pays n'&eacute;tait pas admissible car il se trouvait en situation d'arri&eacute;r&eacute;s au titre d'obligations financi&egrave;res envers le compte de fiducie de la FRPC.</td>
</tr>
</table>
</div>
<!-- /content -->
</div>
<br clear="all" />
<!-- NOINDEX -->
<!-- start fra/EXRdept.txt -->

<div id="exr">
<h2>D&#201;PARTEMENT DE LA COMMUNICATION DU FMI</h2>
<table border="0" cellspacing="0" cellpadding="2">
<tr>
<th colspan="2" valign="bottom">Relations&nbsp;publiques</th>
<td rowspan="3">&nbsp;&nbsp;</td>
<th colspan="2" valign="bottom">Relations&nbsp;avec&nbsp;les&nbsp;m&#233;dias</th>
</tr>
<tr>
<td>Courriel :</td>
<td nowrap="nowrap"><a href="mailto:publicaffairs@imf.org">publicaffairs@imf.org</a></td>
<td>Courriel :</td>
<td nowrap="nowrap"><a href="mailto:media@imf.org">media@imf.org</a></td>
</tr>
<tr>
<td>T&#233;l&#233;copie :</td>
<td nowrap="nowrap">202-623-6220</td>
<td>T&#233;l&#233;copie :</td>
<td nowrap="nowrap">202-623-7100</td>
</tr>
</table>
</div>

<br clear="all" />

<!-- stop fra/EXRdept.txt -->
<!-- /NOINDEX -->

</td>
</tr>
</table>	
<!-- NOINDEX -->
<!-- start fra/footasub.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<div id="footBorder">
	<div id="footerFRA">
  <ul>
			<li><a href="../../../../fra/terms.html" title="Droit d'auteur et utilisation" class="copyrightBtm">Droit d'auteur et utilisation</a></li>
			<li><a href="../../../../fra/privacy.html" title="Politique de confidentialit&eacute;" class="privacyBtm">Politique de confidentialit&eacute;</a></li>
			<li><a href="https://www.imf.org/external/np/exr/fra/contactsf.htm" title="Pour contacter le FMI" class="contactBtm last">Pour contacter le FMI</a></li>
	</ul>
  <ul id="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../../../../arabic/index.html" title="Arabe">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../../../../chinese/index.html" title="Chinois">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="Anglais">English</a></li>
			<!--<li lang="fr" xml:lang="fr"><a href="/external/french/index.htm" title="Fran&#231;ais">Fran&#231;ais</a></li>-->
			<li lang="ja" xml:lang="ja"><a href="../../../../japanese/index.html" title="Japonais">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../../../../russian/index.html" title="Russe">&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<li lang="es" xml:lang="es"><a href="../../../../spanish/index.html" title="Espagnol" class="last">Espa&#241;ol</a></li>
	</ul>
	</div>
</div>
</div>
<!-- stop fra/footasub.txt -->
<!-- /NOINDEX -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
</body>

<!-- Mirrored from www.imf.org/external/np/exr/facts/fre/prgff.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:05:49 GMT -->
</html>
