<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en-US">

<!-- Mirrored from www.imf.org/external/np/exr/ib/2006/fra/041806f.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:05:42 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Études thématiques : Une strat&eacute;gie &agrave; moyen terme pour le FMI - Relever le d&eacute;fi de la mondialisation</title>
<meta name="Creator" content="International Monetary Fund" />
<meta name="Subject" content="" />
<meta name="Description" content="En ce XXIe si&egrave;cle, la mondialisation pr&eacute;sente de nouveaux d&eacute;fis pour la communaut&eacute; internationale. Le FMI a un r&ocirc;le important &agrave; jouer pour promouvoir la coop&eacute;ration internationale et aider les pays &agrave; relever ces d&eacute;fis." />
<meta name="Speaker" content="" />
<meta name="Date" content="2006-04-20" />
<meta name="Type" content="" />
<meta name="Country" content="" />
<meta name="ISOCODE" content="" />
<meta name="Region" content="" />
<meta name="Keywords" content="" />
<meta name="Language" content="fra" />
<link rel="stylesheet" href="../../../../../x10/s1.css" type="text/css" />
<link rel="stylesheet" href="../../../../../x10/print.css" type="text/css" media="print" />
<!-- NOINDEX -->
<!-- start fra/hdscript.txt -->
<script type="text/javascript">
<!-- hide
//Clear inherited frames
if (top.frames.length!=0)
top.location=self.document.location;
// unhide -->
</script>
<!-- stop fra/hdscript.txt -->
<!-- Commenting the Old Code -->
<!-- start s_code.js-->
    <!-- SiteCatalyst code version: H.12.
    Copyright 1997-2007 Omniture, Inc. More info available at
    http://www.omniture.com -->
   <!-- <script type="text/javascript" language="JavaScript" src="/external/x10/ssi/s_code.js"></script>
    <script type="text/javascript" language="JavaScript">
     /* You may give each page an identifying name, server, and channel on
     the next lines. */
     s.pageName=""
     /************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
     var s_code=s.t();if(s_code)document.write(s_code)</script> -->
    <!-- End SiteCatalyst code version: H.12. -->
    <!-- stop s_code.js -->
    <script type="text/javascript" language="JavaScript" src="../../../../../x10/ssi/gatag.js"></script> 
<!-- Start Google Analytics Code -->
<script type="text/javascript">    
var _gaq = _gaq || [];   
_gaq.push(['_setAccount', 'UA-3984706-1']);   
_gaq.push(['_trackPageview']);   

(function() {     
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';     
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);   })();  
</script>
<!-- End Google Analytics Code -->


<!-- /NOINDEX -->

 <!-- Omniture Tracking DTM Script begin--> 
 <script src="../../../../../../../assets.adobedtm.com/c7b988f076dc93cc20c734bc51e87dde0b81f134/satelliteLib-834e3fe4ac4ea890c36d061e19fc6cfc1b5dc5d0.js"></script> 
 <!-- Omniture Tracking DTM Script end -->
</head>
<body bgcolor="#ffffff" class="default">
<!-- NOINDEX -->
<!-- start fra/headasub.txt -->
<a name="top" id="top"></a>
<div id="container" class="aboutSub">
	<div id="header">
		<h1 class="logoFRA"><a href="../../../../../french/index.html" title="Fonds mon&eacute;taire international"><img src="../../../../../07/images/imfFR.gif" alt="Fonds mon&eacute;taire international" /></a></h1>
    <ul id="navsecond">
			<li><a href="../../../../../french/index.html" class="last" title="Accueil">Accueil</a></li>
		</ul>
    <form id="searchform" method="post" action="https://www.imf.org/external/ns/search.aspx">
			<fieldset class="left">
				<legend>Search</legend>
				<label for="NewQuery"><span>Search IMF</span></label>
				<input id="NewQuery" name="NewQuery" class="text search" value="" />	
				<input id="Lan" type="hidden" name="Lan" value="fra" />
				<input id="col" type="hidden" name="col" value="SITFRA" />
			</fieldset>
			<input type="image" src="../../../../../07/images/searchFR.gif" alt="Rechercher" class="right" name="submit" />

			<fieldset id="searchoptions">
				<input type="radio" class="radio" /> <label>Entire Site</label> 
				<input type="radio" class="radio" /> <label>IMF Survey Magazine</label>	
			</fieldset>
		</form>
		
	</div>

		<div id="navmain">
		<!--<ul>
			<li><a href="/external/" title="Home" class="home">Home</a></li>
			<li><a href="/external/about.htm" title="About the IMF" class="about">About the IMF</a></li>
			<li><a href="/external/work.htm" title="What the IMF Does" class="whatIMFdoes">What the IMF Does</a></li>
			<li><a href="/external/country/index.htm" title="Country Info" class="countryinfo">Country Info</a></li>
			<li><a href="/external/news" title="News" class="news">News</a></li>
			<li><a href="/external/data.htm" title="Data and Statistics" class="datastats">Data and Statistics</a></li>
			<li><a href="/external/pubind.htm" title="Publications" class="pubs">Publications</a></li>
	</ul>-->
	</div>
<!-- stop fra/headasub.txt -->
<!-- /NOINDEX -->

<table width="590" border="0" cellpadding="0" cellspacing="0" align="center">
<tr><td width="130" valign="top">
<!-- menu list -->
<div class="menu">


<!-- no index -->
<!-- start eng/left_col_iblinks.txt -->
<small><strong>&Eacute;tudes th&eacute;matiques</strong></small>
<ul>
<li class="noDots">
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2006">2006</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2005">2005</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2004">2004</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2003">2003</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2002">2002</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2001">2001</a>
<a href="https://www.imf.org/cgi-shl/create_x.pl?ibfra+2000">2000</a></li>
</ul>
<!-- stop eng/left_col_ibslinks.txt -->
<!-- /no index -->
 
<!--<li><a href="/external/"></a></li>
<li><a href="/external/"></a></li>-->


</div>
<!-- /menu list -->
</td>

<td width="460" valign="top">
<div class="content" id="content">
<!-- languages box -->
<table cellpadding="0" cellspacing="0" border="0" align="right" width="90"><tr><td>
<div id="langBox">
<a href="../041806.html">English</a><br />
<a href="../esl/041806s.html">Espa&#241;ol</a><br />
</div></td></tr></table><!-- /languages box -->

<!-- content begins -->
<span id="dateline">06/01 - Avril 2006</span>
<h1 class="h1Smaller">Une strat&eacute;gie &agrave; moyen terme pour le FMI - Relever le d&eacute;fi de la mondialisation</h1>
<small>Par les services du FMI<br /><br /></small>

<div class="introParagraph">
<table cellpadding="0" cellspacing="0" width="100%"><tr><td><p>En ce XXI<sup>e</sup> si&egrave;cle, la mondialisation pr&eacute;sente de nouveaux d&eacute;fis pour la communaut&eacute; internationale. Le FMI a un r&ocirc;le important &agrave; jouer pour promouvoir la coop&eacute;ration internationale et aider les pays &agrave; relever ces d&eacute;fis. Pour ce faire, il doit rester en phase avec un monde en mutation rapide. Dans cette optique, le Directeur g&eacute;n&eacute;ral du FMI, Rodrigo de Rato a lanc&eacute; un examen du r&ocirc;le du FMI &agrave; la mi-2004 et pr&eacute;sent&eacute; une strat&eacute;gie &agrave; moyen terme &agrave; l'Assembl&eacute;e annuelle du FMI en septembre 2005<sup><a href="#P17_658" name="P17_659" id="P17_659">1</a></sup>. Dans un document<sup><a href="#P18_738" name="P18_739" id="P18_739">2</a></sup> que le Comit&eacute; mon&eacute;taire et financier international (CMFI) examinera en avril 2006, M. de Rato a formul&eacute; des propositions concr&egrave;tes pour l'ex&eacute;cution de cette strat&eacute;gie, le recentrage des conseils de politique &eacute;conomique aux pays membres, l'&eacute;volution du r&ocirc;le du FMI dans les pays &agrave; march&eacute;s &eacute;mergents, un engagement plus efficace dans les pays &agrave; faible revenu, et la gouvernance de l'institution elle-m&ecirc;me.</p></td></tr></table></div>

<p>Depuis la cr&eacute;ation du FMI en 1944, la communaut&eacute; internationale lui a demand&eacute; d'adapter continuellement ses activit&eacute;s et ses op&eacute;rations pour g&eacute;rer une vaste gamme de nouveaux d&eacute;fis&#160;: crises p&eacute;troli&egrave;res des ann&eacute;es 1970, crise de la dette des ann&eacute;es 1980, et crises des march&eacute;s &eacute;mergents dans les ann&eacute;es 1990. Au fil des ans, l'effondrement des &eacute;conomies planifi&eacute;es d'Europe de l'Est et les probl&egrave;mes des pays pauvres tr&egrave;s endett&eacute;s ont &eacute;galement incit&eacute; le FMI &agrave; r&eacute;orienter son assistance.</p>

<p>La situation &eacute;conomique et mon&eacute;taire relativement favorable qui pr&eacute;vaut jusqu'ici en ce si&egrave;cle nouveau, et la c&eacute;l&eacute;bration du 60<sup>e</sup> anniversaire du FMI en 2004, ont donn&eacute; l'occasion de dresser le bilan et les perspectives de l'institution. &Agrave; ce stade, il convient de se poser les questions suivantes :</p>

<ul>
  <li> Les d&eacute;fis de la d&eacute;cennie &eacute;coul&eacute;e ont-ils ont entra&icirc;n&eacute; le FMI dans trop de directions, l'&eacute;loignant de sa vocation premi&egrave;re d'institution charg&eacute;e de maintenir la stabilit&eacute; mon&eacute;taire internationale et de financer les difficult&eacute;s temporaires de balance des paiements ? Par exemple, les crises des march&eacute;s &eacute;mergents dans les ann&eacute;es 90 ont d&eacute;clench&eacute; de vastes initiatives concernant les <a href="https://www.imf.org/external/np/exr/facts/fre/scf.htm">normes et codes</a>, la <a href="https://www.imf.org/external/np/exr/facts/fre/scf.htm">transparence des donn&eacute;es</a>, et la <a href="https://www.imf.org/external/np/exr/facts/fre/bankingf.htm">solidit&eacute; du secteur financier</a>, tandis que la r&eacute;action aux attentats du 11&#160;septembre a pouss&eacute; l'institution &agrave; <a href="https://www.imf.org/external/np/exr/facts/fre/amlf.htm">combattre le financement du terrorisme et le blanchiment des capitaux</a>. En outre, <a href="../../../facts/fre/poorf.htm">le r&ocirc;le du FMI dans les pays &agrave; faible revenu</a> s'est nettement accru.</li>
  
  <li> L'accumulation de nouveaux <a href="https://www.imf.org/external/pubs/ft/aa/fre/index.htm">mandats</a> n'ayant pas &eacute;t&eacute; compens&eacute;e par la suppression de mandats ant&eacute;rieurs, est-il devenu plus difficile d'allouer efficacement les ressources et d'anticiper les probl&egrave;mes qui se profilent?</li>
  
  <li> Le FMI est-il parfaitement pr&eacute;par&eacute; &agrave; relever les grands d&eacute;fis macro&eacute;conomiques qui l'interpellent ? Il s'agit notamment de rem&eacute;dier aux d&eacute;s&eacute;quilibres mondiaux sans pr&eacute;c&eacute;dent, de r&eacute;pondre aux crises de compte de capital caus&eacute;es par la r&eacute;allocation brutale de l'&eacute;pargne mondiale, et d'aider tous les pays membres, surtout les pays &agrave; faible revenu, &agrave; cro&icirc;tre en s'int&eacute;grant &agrave; l'&eacute;conomie mondiale.</li> 
</ul>

<p>Si le FMI veut rester en phase avec un monde en mutation rapide, il doit identifier un principe organisateur qui d&eacute;finisse sa mission et ses priorit&eacute;s. Il doit aussi formuler une strat&eacute;gie qui explique comment l'institution pourrait se r&eacute;organiser pour atteindre ses objectifs par des actions concr&egrave;tes donnant des r&eacute;sultats tangibles dans les 3 &agrave; 5 prochaines ann&eacute;es, et le faire d'une fa&ccedil;on qui r&eacute;ponde aux pr&eacute;occupations de l'ensemble de ses membres.</p>

<p>En prenant les r&ecirc;nes de l'institution en juin 2004, le Directeur g&eacute;n&eacute;ral du FMI, <a href="../../../../omd/bios/fre/rrff.html">Rodrigo de Rato</a>, a lanc&eacute; un examen strat&eacute;gique sur la meilleure fa&ccedil;on de red&eacute;finir le r&ocirc;le de l'institution. Un <a href="https://www.imf.org/external/np/omd/2005/eng/091505.pdf">premier rapport</a> sur cette question a &eacute;t&eacute; publi&eacute; en septembre 2005, suscitant un vif d&eacute;bat interne et public sur la mission de l'institution et sur les changements n&eacute;cessaires pour mener &agrave; bien cette mission. Depuis lors, beaucoup de travail a &eacute;t&eacute; fait pour expliciter les id&eacute;es &eacute;nonc&eacute;es dans cette strat&eacute;gie. La priorit&eacute; est d&eacute;sormais accord&eacute;e &agrave; la mise en _uvre, et un <a href="https://www.imf.org/external/np/pp/eng/2006/040506.pdf">nouveau rapport</a> du Directeur g&eacute;n&eacute;ral, qui sera examin&eacute; par le CMFI lors de sa r&eacute;union du printemps - le 22 avril - formule des propositions concr&egrave;tes pour avancer dans ce dossier.</p>
<p>Les propositions &eacute;nonc&eacute;es dans le nouveau rapport portent sur les questions suivantes :</p>

<p><b><i>1) Nouvelles orientations de la <a href="https://www.imf.org/external/np/exr/facts/fre/survf.htm">surveillance</a></i></b>. La difficult&eacute; de rem&eacute;dier aux d&eacute;s&eacute;quilibres mondiaux sans pr&eacute;c&eacute;dent et les d&eacute;fis &agrave; relever au plan national soulignent la n&eacute;cessit&eacute; de renforcer les analyses et les conseils &eacute;conomiques du FMI &agrave; l'intention des pays membres, processus connu sous le nom de surveillance.</p>

<p>Au plan mondial, il s'agit de redoubler d'efforts pour d&eacute;tecter - et contrecarrer efficacement - les risques qui p&egrave;sent sur la stabilit&eacute; &eacute;conomique, notamment les d&eacute;s&eacute;quilibres des paiements, les d&eacute;salignements mon&eacute;taires et les perturbations des march&eacute;s financiers. Le FMI doit affiner ses conseils &agrave; l'intention des pays dont les &eacute;conomies peuvent avoir un impact r&eacute;gional ou mondial, surtout en cas de vuln&eacute;rabilit&eacute;s susceptibles d'affecter les march&eacute;s financiers mondiaux. Les propositions concr&egrave;tes ax&eacute;es sur l'efficacit&eacute; de la surveillance mondiale comprennent : i) une nouvelle m&eacute;thode de consultation multilat&eacute;rale pour faciliter le d&eacute;bat parmi les groupes de pays sur des questions d'importance syst&eacute;mique ; (ii) l'extension des travaux du groupe consultatif interne du FMI sur les taux de change &agrave; toutes les grandes monnaies des march&eacute;s &eacute;mergents ; (iii)&#160;le renforcement de l'analyse, dans les <i><a href="https://www.imf.org/external/pubs/ft/weo/weorepts.htm">Perspectives de l'&eacute;conomie mondiale</a></i> et le <i><a href="../../../../../pubs/ft/gfsr/index.html">Rapport sur la stabilit&eacute; financi&egrave;re dans le monde</a></i>, des risques macro&eacute;conomiques et de leurs interactions ; et (iv) la formulation de programmes de travail r&eacute;gionaux ax&eacute;s sur les principaux probl&egrave;mes &eacute;conomiques de chaque r&eacute;gion.</p>

<p>Au plan national, il faut miser sur l'action cibl&eacute;e et sur l'efficacit&eacute; plut&ocirc;t que sur la globalit&eacute;, en approfondissant les analyses des syst&egrave;mes financiers, en donnant une perspective multilat&eacute;rale &agrave; la surveillance et donnant &agrave; l'action et au travail de sensibilisation une dimension plus r&eacute;gionale. Les propositions sp&eacute;cifiques visent notamment &agrave;&#160;: (i) &eacute;tendre la couverture des questions relatives au secteur financier dans les <a href="https://www.imf.org/external/country/index.htm">rapports au titre de l'article&#160;IV</a>&#160;; (ii) instituer des programmes de surveillance pluriannuelle ; (iii) rationaliser les rapports au titre de l'article IV tous les deux ans pour certains pays ; et (iv) accro&icirc;tre la dimension multilat&eacute;rale de la surveillance au titre de l'article IV en accordant une attention accrue aux r&eacute;percussions et &agrave; l'exp&eacute;rience internationale.</p>

<p><b><i>2) &Eacute;volution du r&ocirc;le du FMI dans les pays &agrave; march&eacute; &eacute;mergent</i></b>. Dans les nombreux pays &eacute;mergents qui deviennent des acteurs de premier plan sur la sc&egrave;ne internationale, la grande priorit&eacute; consiste &agrave; compl&eacute;ter le travail d'analyse franc et cibl&eacute; par une meilleure surveillance des march&eacute;s financiers et des march&eacute;s de capitaux. Parall&egrave;lement, le FMI peut intensifier les efforts de <a href="https://www.imf.org/external/np/exr/facts/fre/globstabf.htm">pr&eacute;vention</a> et de <a href="../../../facts/fre/crisesf.html">r&eacute;solution des crises</a>.</p>

<p>S'agissant de la pr&eacute;vention des crises, les propositions sp&eacute;cifiques sont les suivantes : (i)&#160;expliciter le cadre d'acc&egrave;s &agrave; un financement &eacute;lev&eacute; du FMI dans des situations autres que les crises du compte capital ; (ii) permettre un acc&egrave;s &eacute;lev&eacute; &agrave; un financement conditionnel par le biais d'un nouvel instrument en faveur des pays ayant des politiques macro&eacute;conomiques saines, une dette soutenable et une communication transparente, mais encore confront&eacute;s &agrave; des faiblesses et des vuln&eacute;rabilit&eacute;s bilancielles ; et (iii) &ecirc;tre dispos&eacute; &agrave; appuyer des initiatives de mise en commun de r&eacute;serves &agrave; l'&eacute;chelle r&eacute;gionale ou selon d'autres modalit&eacute;s, y compris par la signalisation de politiques saines..</p>

<p>En mati&egrave;re de r&eacute;solution des crises, les propositions concernent les complications des cas rares, mais importants, de restructuration de la dette souveraine et des arri&eacute;r&eacute;s. Le rapport r&eacute;affirme le principe de base selon lequel il demeure pertinent d'exiger comme condition des concours financiers du FMI que les pays progressent dans la r&eacute;solution des probl&egrave;mes d'arri&eacute;r&eacute;s ext&eacute;rieurs. Cela dit, le rapport propose i) en cas de restructuration de la dette, d'assujettir le financement &agrave; un accord pr&eacute;alable sur un cadre macro&eacute;conomique et des contours budg&eacute;taires &agrave; moyen terme permettant au FMI de formuler un avis en toute clart&eacute; ; et ii) de revoir le principe de la bonne foi dans les cas d'arri&eacute;r&eacute;s de la dette souveraine.</p>
<p><b><i>3) <a href="../../../facts/fre/poorf.htm">Pr&eacute;sence plus efficace dans les pays &agrave; faible revenu</a></i></b>. Ces derni&egrave;res ann&eacute;es, des avanc&eacute;es notables ont &eacute;t&eacute; enregistr&eacute;es dans la promotion du d&eacute;veloppement &eacute;conomique gr&acirc;ce aux <a href="../../../facts/fre/prspf.htm">strat&eacute;gies de r&eacute;duction de la pauvret&eacute;</a> et &agrave; la <a href="../../../facts/fre/prgff.html">facilit&eacute; pour la r&eacute;duction de la pauvret&eacute; et pour la croissance</a>. Le FMI a adopt&eacute; r&eacute;cemment des <a href="https://www.imf.org/external/np/exr/facts/fre/howlendf.htm">m&eacute;canismes d'assistance</a> plus souples. Les <a href="../../../facts/fre/mdgf.html">objectifs du Mill&eacute;naire pour le d&eacute;veloppement</a> (OMD), qui visent &agrave; r&eacute;duire de moiti&eacute; les principaux indicateurs de la pauvret&eacute; d'ici 2015, font l'objet d'une grande attention, le FMI et la banque mondiale &eacute;tant charg&eacute;s de les suivre et de rendre compte des progr&egrave;s accomplis. L'un des d&eacute;fis &agrave; relever consistera &agrave; mettre en valeur l'augmentation escompt&eacute;e des flux d'aide, y compris ceux issus de l'all&eacute;gement de la dette, pour promouvoir la croissance et atteindre les OMD. Afin d'aider les pays en ce sens, le FMI doit intervenir plus activement et cibler davantage son action, en n&eacute;gociant notamment de nouvelles ententes sur la r&eacute;partition des t&acirc;ches avec la Banque mondiale et les autres institutions.</p>
<p>La strat&eacute;gie du FMI en faveur des pays &agrave; faible revenu n&eacute;cessite des travaux suppl&eacute;mentaires dans les domaines suivants : i) ciblage et flexibilit&eacute; - le FMI doit se concentrer sur des questions macro&eacute;conomiques cruciales correspondant &agrave; la situation de chaque pays, &eacute;largir la r&eacute;partition des t&acirc;ches avec la Banque mondiale, et offrir des m&eacute;canismes de pr&ecirc;t plus souples; ii) aide et OMD - le FMI doit v&eacute;rifier si les flux d'aide projet&eacute;s permettent de maintenir la stabilit&eacute; macro&eacute;conomique et correspondent au co&ucirc;t estimatif des r&eacute;formes requises pour atteindre les objectifs de d&eacute;veloppement nationaux, et il doit &ecirc;tre plus ouvert envers les donateurs; et iii) <a href="../../../facts/fre/mdrif.html">all&egrave;gement de la dette</a> - le FMI doit faire en sorte que les b&eacute;n&eacute;ficiaires des remises de dettes n'accumulent pas de nouveau un endettement excessif. Les syst&egrave;mes nationaux de gestion des d&eacute;penses publiques doivent &ecirc;tre renforc&eacute;s.</p>
<p><b><i>4)</i></b> <b><i><a href="https://www.imf.org/external/np/exr/facts/fre/glancef.htm">Gouvernance du FMI</a></i></b>. Une r&eacute;partition &eacute;quitable des voix et des <a href="https://www.imf.org/external/np/exr/facts/fre/quotasf.htm">quotes-parts</a> est essentielle &agrave; la l&eacute;gitimit&eacute; et &agrave; l'efficacit&eacute; du FMI. Les march&eacute;s &eacute;mergents et les autres pays doivent disposer au FMI d'une voix qui corresponde &agrave; leur poids dans l'&eacute;conomie mondiale. Avec l'appui politique n&eacute;cessaire &agrave; une approche en deux temps, des progr&egrave;s tangibles sont possibles d'ici l'Assembl&eacute;e annuelle de Singapour. Dans un premier temps, on pourrait accro&icirc;tre sp&eacute;cialement les quotes-parts pour les pays les plus sous-repr&eacute;sent&eacute;s &agrave; court terme et prendre d'autres mesures par la suite. Un accord sur l'augmentation du nombre de voix de base pourrait intervenir dans la premi&egrave;re ou la seconde phase, mesure cl&eacute; pour renforcer la voix des plus petits pays membres. Le FMI doit &eacute;galement g&eacute;rer d'autres aspects de la gouvernance, notamment la transparence dans la s&eacute;lection des dirigeants et une meilleure d&eacute;finition du r&ocirc;le du Conseil d'administration.</p>
<p><b><i>5)</i></b> <b><i><a href="https://www.imf.org/external/np/exr/facts/fre/techf.htm">Renforcement des capacit&eacute;s</a></i></b>. Il est essentiel de mener des actions cibl&eacute;es dans ce domaine pour aider les pays membres &agrave; appliquer des r&eacute;formes. Le renforcement des capacit&eacute;s doit &eacute;galement faire partie de la strat&eacute;gie visant &agrave; corriger les vuln&eacute;rabilit&eacute;s d&eacute;tect&eacute;es par la surveillance. Les efforts consentis par le FMI pour renforcer les institutions macro&eacute;conomiques par l'assistance technique et la formation pourraient b&eacute;n&eacute;ficier d'une meilleure d&eacute;finition des priorit&eacute;s et d'une plus grande internalisation par les pays.</p>
<p><b><i>6) Rationalisation des proc&eacute;dures</i></b>. Il est n&eacute;cessaire d'agir pour ma&icirc;triser les proc&eacute;dures et la documentation, faute de quoi le travail, la communication et la gouvernance de l'institution risquent de se perdre dans un oc&eacute;an de papier. Plusieurs propositions concr&egrave;tes ont &eacute;t&eacute; formul&eacute;es pour permettre &agrave; la direction et au Conseil d'administration de s'occuper moins des d&eacute;tails et des affaires courantes et d'accorder plus d'attention aux questions strat&eacute;giques et globales.</p>
<p><b><i>7) Budget &agrave; moyen terme</i></b>. La d&eacute;marche globale de notre strat&eacute;gie peut et doit s'adapter &agrave; un budget &agrave; moyen terme qui int&egrave;gre la baisse projet&eacute;e du <a href="https://www.imf.org/external/np/exr/facts/fre/finfacf.htm">revenu du FMI</a>. Cela dit, m&ecirc;me en r&eacute;duisant les d&eacute;penses r&eacute;elles, il est clair qu'un nouveau mod&egrave;le de fonctionnement s'impose pour financer les activit&eacute;s de l'institution &agrave; l'avenir, en tablant moins sur les marges de pr&ecirc;t et davantage sur des sources de revenu stables et durables.</p>
<p>Le processus de r&eacute;flexion sur une strat&eacute;gie &agrave; moyen terme pour le FMI s'est &eacute;tendu sur pr&egrave;s de deux ans. La priorit&eacute; est de passer maintenant &agrave; la mise en _uvre. Apr&egrave;s l'examen du CMFI, les propositions - dont certaines peuvent &ecirc;tre r&eacute;alis&eacute;es rapidement, tandis que d'autres n&eacute;cessitent un travail plus approfondi de la part des services, de la direction et du Conseil d'administration - seront int&eacute;gr&eacute;es au programme de travail du FMI.</p>

<hr align="left" size="1" width="150" noshade="noshade" />
<p><sup><a name="P17_658" href="#P17_659" id="P17_658">1</a></sup> Voir <a href="https://www.imf.org/external/np/omd/2005/eng/091505.pdf">http://www.imf.org/external/np/omd/2005/eng/091505.pdf</a>(disponible seulement en anglais)
</p>
<p><sup><a name="P18_738" href="#P18_739" id="P18_738">2</a></sup> Voir <a href="https://www.imf.org/external/np/pp/eng/2006/040506.pdf">http://www.imf.org/external/np/pp/eng/2006/040506.pdf</a>(disponible seulement en anglais)
</p>

</div>
<br clear="all" />
<!-- NOINDEX -->
<!-- start fra/EXRdept.txt -->

<div id="exr">
<h2>D&#201;PARTEMENT DE LA COMMUNICATION DU FMI</h2>
<table border="0" cellspacing="0" cellpadding="2">
<tr>
<th colspan="2" valign="bottom">Relations&nbsp;publiques</th>
<td rowspan="3">&nbsp;&nbsp;</td>
<th colspan="2" valign="bottom">Relations&nbsp;avec&nbsp;les&nbsp;m&#233;dias</th>
</tr>
<tr>
<td>Courriel :</td>
<td nowrap="nowrap"><a href="mailto:publicaffairs@imf.org">publicaffairs@imf.org</a></td>
<td>Courriel :</td>
<td nowrap="nowrap"><a href="mailto:media@imf.org">media@imf.org</a></td>
</tr>
<tr>
<td>T&#233;l&#233;copie :</td>
<td nowrap="nowrap">202-623-6220</td>
<td>T&#233;l&#233;copie :</td>
<td nowrap="nowrap">202-623-7100</td>
</tr>
</table>
</div>

<br clear="all" />

<!-- stop fra/EXRdept.txt -->
<!-- /NOINDEX -->

</td>
</tr>
</table>	
<!-- NOINDEX -->
<!-- start fra/footasub.txt -->
<div id="toplink"><a href="#top" class="topbutton" title="Back to top"></a></div>
<div id="footBorder">
	<div id="footerFRA">
  <ul>
			<li><a href="../../../../../fra/terms.html" title="Droit d'auteur et utilisation" class="copyrightBtm">Droit d'auteur et utilisation</a></li>
			<li><a href="../../../../../fra/privacy.html" title="Politique de confidentialit&eacute;" class="privacyBtm">Politique de confidentialit&eacute;</a></li>
			<li><a href="https://www.imf.org/external/np/exr/fra/contactsf.htm" title="Pour contacter le FMI" class="contactBtm last">Pour contacter le FMI</a></li>
	</ul>
  <ul id="navlanguage">
			<li lang="ar" xml:lang="ar"><a href="../../../../../arabic/index.html" title="Arabe">&#1593;&#1585;&#1576;&#1610;</a></li>
			<li lang="ch" xml:lang="ch"><a href="../../../../../chinese/index.html" title="Chinois">&#20013;&#25991;</a></li>
			<li lang="en" xml:lang="en"><a href="https://www.imf.org/external/index.htm" title="Anglais">English</a></li>
			<!--<li lang="fr" xml:lang="fr"><a href="/external/french/index.htm" title="Fran&#231;ais">Fran&#231;ais</a></li>-->
			<li lang="ja" xml:lang="ja"><a href="../../../../../japanese/index.html" title="Japonais">&#26085;&#26412;&#35486;</a></li>
			<li lang="ru" xml:lang="ru"><a href="../../../../../russian/index.html" title="Russe">&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081;</a></li>
			<li lang="es" xml:lang="es"><a href="../../../../../spanish/index.html" title="Espagnol" class="last">Espa&#241;ol</a></li>
	</ul>
	</div>
</div>
</div>
<!-- stop fra/footasub.txt -->
<!-- /NOINDEX -->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
 <!--Omniture Tracking Code--> 
 <script language="JavaScript" type="text/javascript" src="../../../../../OmnitureCommonScripts/CommonScripts.js"></script> 
 <script type="text/javascript">_satellite.pageBottom();</script> 
 <!--Omniture Tracking Code End-->
</body>

<!-- Mirrored from www.imf.org/external/np/exr/ib/2006/fra/041806f.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 15 Jun 2020 02:05:42 GMT -->
</html>






